<unk>	0
<s>	0
</s>	0
▁၊	-3.49161
▁။	-3.51572
▁ကို	-3.55036
▁	-3.89662
▁သည်	-3.93734
▁က	-3.97998
▁၏	-4.10294
▁တွင်	-4.22354
များ	-4.3703
▁နှင့်	-4.4592
သော	-4.87052
▁ရန်	-4.88307
▁များ	-4.94756
▁ဟု	-4.96278
▁မှ	-4.98575
▁ပြီး	-5.00984
▁တစ်ခု	-5.01639
သည်	-5.14472
▁သူ	-5.18628
▁အတွက်	-5.22461
▁"	-5.23297
ခဲ့သည်	-5.2864
▁မှာ	-5.30836
▁“	-5.33165
ခြင်း	-5.42885
▁”	-5.48476
▁တစ်	-5.54805
မှု	-5.6063
▁ရှိ	-5.66369
▁သော	-5.78845
▁သူတို့	-5.86043
▁သို့	-5.88144
▁တို့	-5.92293
▁နှစ်	-5.9335
▁အဆိုပါ	-6.01362
▁နိုင်ငံ	-6.01982
▁ရဲ့	-6.04659
▁မ	-6.10686
▁(	-6.13537
▁ခု	-6.15387
▁ဖြစ်	-6.18232
▁ဖြင့်	-6.19608
-	-6.21605
▁)	-6.21824
▁ခုနှစ်	-6.24678
▁အမေရိကန်	-6.25838
▁ထို	-6.27003
▁လို့	-6.27417
▁အား	-6.28826
▁ဖြစ်သည်	-6.32872
စ်	-6.33618
▁၌	-6.36893
ပါသည်	-6.38657
▁အဖြစ်	-6.38932
▁၎င်း	-6.40063
▁လ	-6.40331
▁လည်း	-6.41414
▁ဒီ	-6.43114
▁ပြောခဲ့သည်	-6.44134
▁ပြီးနောက်	-6.45718
▁ဟာ	-6.48179
▁နှင့်အတူ	-6.48185
၍	-6.49798
▁အစိုးရ	-6.49985
▁အ	-6.52753
▁၄င်း	-6.52776
▁အတွင်း	-6.53196
▁လူ	-6.57588
▁ကြောင့်	-6.60292
ော	-6.63415
ပါတယ်	-6.63542
တယ်	-6.64137
▁သည့်	-6.64682
▁ဖို့	-6.68177
.	-6.68198
▁သော်လည်း	-6.68795
သည့်	-6.68839
▁သူမ	-6.72301
▁ရက်	-6.73439
▁ကျွန်တော်	-6.73916
▁အပေါ်	-6.75753
▁နေရာ	-6.77334
▁နေ့	-6.7748
▁အဖွဲ့	-6.79948
▁ခဲ့	-6.80672
ကို	-6.8085
တွေ	-6.815
့	-6.81917
▁ပြော	-6.82485
▁ရ	-6.84005
)	-6.84888
▁တစ်ဦး	-6.84989
တွင်	-6.85015
▁အခြား	-6.85648
▁အသင်း	-6.87615
▁ပြည်နယ်	-6.8762
▁တစ်ယောက်	-6.87648
▁သို့မဟုတ်	-6.88427
▁ဦး	-6.90265
▁အရ	-6.94479
▁ယောက်	-6.9481
▁ပြောကြားခဲ့သည်	-6.97146
▁နဲ့	-6.97288
▁ကြောင်း	-6.98507
ာ	-6.99364
▁အားလုံး	-7.00595
(	-7.01085
ကြောင်း	-7.02987
▁သမ္မတ	-7.03214
▁သူ့	-7.0376
း	-7.03987
ရေး	-7.05266
▁မြို့	-7.06231
သူ	-7.06265
▁ကျွန်တော်တို့	-7.06993
ပြီး	-7.09587
▁သတင်း	-7.10492
န်	-7.12572
တဲ့	-7.14149
▁အချိန်	-7.14739
လိမ့်မည်	-7.16163
▁တွေ	-7.1708
▁ပေါ်	-7.20573
▁သူ၏	-7.22512
ခဲ့ပါသည်	-7.25066
▁ဥပဒေ	-7.25141
က	-7.25614
▁နောက်ဆုံး	-7.26288
▁ထက်	-7.26698
ရာ	-7.28108
▁နာရီ	-7.28614
ခဲ့	-7.29518
ရန်	-7.30773
ဆိုင်ရာ	-7.30964
ထားသော	-7.32209
▁ဤ	-7.32576
▁ဒေါ်လာ	-7.33296
င်	-7.33308
သောကြောင့်	-7.33742
▁ဒုတိယ	-7.34252
▁ပါတီ	-7.34361
▁စတင်	-7.35004
▁လျှင်	-7.36424
▁ကဲ့သို့	-7.36425
▁လေယာဉ်	-7.36876
▁အခြေအနေ	-7.37107
▁အသစ်	-7.38019
▁ရဲ	-7.38331
▁ယခု	-7.3863
▁ကျော်	-7.38699
▁-	-7.39356
▁ဒေသ	-7.39912
▁သုံး	-7.40657
▁အမျိုးသား	-7.40679
▁တဲ့	-7.42579
ခဲ့သော	-7.42608
▁တ	-7.42816
စွာ	-7.42817
▁သောအခါ	-7.44829
▁ပြုလုပ်	-7.4571
အားဖြင့်	-7.4577
လ	-7.46155
ခဲ့ကြသည်	-7.47027
▁အဖွဲ့အစည်း	-7.47158
▁ကုမ္ပဏီ	-7.47837
တာ	-7.47967
၏	-7.48901
▁၂	-7.49243
▁ခန့်	-7.50301
▁ပြိုင်ပွဲ	-7.50457
▁တောင်	-7.50681
▁ဝန်ကြီး	-7.50859
ခဲ့တယ်	-7.5143
▁ကျွန်ုပ်	-7.52037
▁အစီအစဉ်	-7.52087
▁နှင့်	-7.52253
▁အဓိက	-7.52437
▁ပထမဆုံး	-7.53259
▁မရှိ	-7.54126
▁ခေါင်းဆောင်	-7.54261
▁နောက်	-7.54387
▁ပြန်လည်	-7.54485
▁သန်း	-7.54537
▁ကျွန်ုပ်တို့	-7.54685
▁လိမ့်မည်	-7.5474
်	-7.55296
▁မှု	-7.56256
▁တိုက်ခိုက်မှု	-7.56279
က်	-7.57737
▁အလွန်	-7.57841
▁သာ	-7.57949
ရာခိုင်နှုန်း	-7.58626
▁ထဲ	-7.58844
▁ခြင်း	-7.58906
▁ယနေ့	-7.59232
▁၁	-7.59346
▁ဆက်လက်	-7.59712
▁နောက်ထပ်	-7.59921
▁ဌာန	-7.59981
▁နိုင်	-7.60179
▁စီးပွားရေး	-7.60404
▁အချို့	-7.60424
ဝင်	-7.60512
▁နယူး	-7.6052
နေသော	-7.60532
▁ရွေးကောက်ပွဲ	-7.60634
မှာ	-7.60719
▁အီရတ်	-7.60961
▁အသက်	-7.61647
▁လက်ရှိ	-7.62128
▁ဒါ	-7.62621
ကတည်းက	-7.63144
,	-7.64038
▁အထိ	-7.64577
▁အစ္စရေး	-7.64755
▁ဆိုင်ရာ	-7.6477
လ်	-7.65364
သူများ	-7.65771
▁ပါ	-7.65774
▁သို့သော်	-7.65959
ပွဲ	-7.66636
▁အနည်းဆုံး	-7.67166
မှုများ	-7.67216
▁များစွာ	-7.67421
▁ဖြစ်ခဲ့သည်	-7.67532
▁မြောက်	-7.67804
▁၃	-7.67961
▁ပေး	-7.68171
▁ဖြစ်သော	-7.68561
▁မြို့တော်	-7.69155
တ်	-7.6966
▁ရှိသည်	-7.69712
▁နေ	-7.69732
ချက်	-7.70989
▁နိုင်ငံတကာ	-7.71021
ပါ	-7.71897
▁ကြာ	-7.71931
▁အဆင့်	-7.72018
နေ့	-7.7203
▁ပထမ	-7.72808
▁လုံခြုံရေး	-7.73348
▁ပြီးတော့	-7.73352
▁အဆိုအရ	-7.73649
▁ရေ	-7.74118
▁မိနစ်	-7.75164
▁တရားရုံး	-7.75626
▁ပါဝင်	-7.75836
▁ကမ္ဘာ့	-7.76664
▁ပေါ်တွင်	-7.7804
▁ရရှိ	-7.78061
▁ဆန့်ကျင်	-7.78628
▁အဖွဲ့ဝင်	-7.78649
ပိုင်း	-7.7889
ရှိ	-7.7908
▁မစ္စတာ	-7.79697
ကြီး	-7.80312
▁အကြောင်း	-7.80353
▁မဟုတ်	-7.80471
▁သူတို့၏	-7.8108
▁အုပ်စု	-7.81613
▁၄	-7.8166
▁လုပ်ဆောင်	-7.81995
▁အစောပိုင်း	-7.82659
▁ဖော်ပြခဲ့သည်	-7.82837
▁ပွဲ	-7.83407
▁၅	-7.83501
▁ပြည်ထောင်စု	-7.83551
▁ပိုမို	-7.83637
▁ပြင်သစ်	-7.83956
မည်	-7.84142
▁စနစ်	-7.84851
▁တရားဝင်	-7.85159
▁ပို	-7.85392
▁စ	-7.85482
င်း	-7.85715
▁အပါအ	-7.8614
▁အလုပ်	-7.86188
ို	-7.86707
▁ကမ္ဘာ	-7.87304
▁မည်သည့်	-7.8814
▁အရာရှိ	-7.88447
▁ဥရောပ	-7.90934
▁သ	-7.90985
ပဲ	-7.91045
▁အများစု	-7.91108
ကြသည်	-7.91228
▁ဆုံးဖြတ်ချက်	-7.91596
▁စဉ်	-7.91623
▁အနေဖြင့်	-7.91759
▁သတင်းစာ	-7.92366
▁ယခင်	-7.9342
မ်	-7.93665
▁လာ	-7.93711
▁တရုတ်	-7.94615
▁အနည်းငယ်	-7.94669
▁ကျောင်း	-7.94916
▁လေး	-7.95106
▁ထိ	-7.95531
▁အကြား	-7.95657
▁၁၀	-7.95803
▁လှုပ်ရှားမှု	-7.95977
ီ	-7.96699
▁ပ	-7.97134
▁သြစတြေးလျ	-7.97296
▁အိမ်	-7.97315
▁ဗြိတိန်	-7.97726
▁ရောဂါ	-7.97766
▁အစီရင်ခံစာ	-7.97767
▁ခဲ့သည်	-7.98277
▁အနီး	-7.98622
▁နိုင်ငံရေး	-7.98775
ဘူး	-7.99445
▁ငါး	-7.99689
▁ဖော်ပြ	-7.99864
▁:	-8.00105
▁၆	-8.00397
▁ကျန်းမာရေး	-8.00498
▁စစ်တပ်	-8.00987
▁အမျိုးသမီး	-8.01016
အဖွဲ့	-8.0125
▁ဝန်ကြီးချုပ်	-8.01641
▁စီ	-8.01871
▁အောက်	-8.02049
▁ဖြစ်ခဲ့	-8.02498
▁လမ်း	-8.02524
▁နောက်ပိုင်း	-8.02862
ကာ	-8.02894
▁မဲ	-8.03137
▁မိသားစု	-8.03309
▁လုံး	-8.03752
▁လိုအပ်	-8.0381
▁ရုရှား	-8.03863
▁ကား	-8.03893
▁တက္ကသိုလ်	-8.0449
▁အသုံးပြု	-8.04529
▁၂၀	-8.04546
▁အီရန်	-8.05489
ရေးဆိုခွင့်ရှိသူ	-8.05635
▁အရာ	-8.05746
▁နယ်မြေ	-8.05787
▁ကြိမ်	-8.05837
ခဲ့ပါတယ်	-8.06177
▁ကလေး	-8.06629
▁အများအပြား	-8.0678
▁ထဲမှ	-8.06826
နေ	-8.0685
၀၀၀	-8.07072
▁ဆိုတာ	-8.07157
▁လုပ်ငန်း	-8.07266
နိုင်ငံ	-8.07651
ဒ်	-8.07689
▁ဩစတြေးလျ	-8.07866
▁လုပ်	-8.08057
▁လူမျိုး	-8.08632
▁ကာ	-8.09645
▁ကြား	-8.09848
▁ဆေးရုံ	-8.09919
▁မိုင်	-8.10104
▁ဆီ	-8.10475
▁ထား	-8.10917
▁အခြေခံ	-8.11067
ယ်	-8.11587
▁ဆို	-8.12045
▁၈	-8.12068
ပြည်ထောင်စု	-8.12438
ား	-8.12549
▁ရလဒ်	-8.13215
▁ည	-8.13467
▁အလုပ်သမား	-8.13609
▁ကနေဒါ	-8.13855
▁သင်္ဘော	-8.14091
▁ဖြစ်လာ	-8.1421
့်	-8.15007
န်း	-8.15021
▁ပြောသည်	-8.1516
▁အရေအတွက်	-8.15626
▁ဦးဆောင်	-8.16584
▁ဘောလုံး	-8.16832
▁အခွင့်အရေး	-8.17553
တို့	-8.178
▁ဂျွန်	-8.17946
▁ကစားပွဲ	-8.17977
မြောက်	-8.184
ဘဲ	-8.18634
▁အကြိမ်	-8.18665
▁မှတ်တမ်း	-8.18878
▁ကိစ္စ	-8.19114
▁၁၅	-8.1913
ေ	-8.19339
▁ပြောခဲ့	-8.19635
▁ကာလ	-8.2027
▁ဝန်ဆောင်မှု	-8.20343
▁သို့သော်လည်း	-8.20459
▁ကိုယ်စားလှယ်	-8.20596
▁ဘာ	-8.20713
▁ထိုအရာ	-8.21035
▁နီးပါး	-8.21117
▁ယုံကြည်	-8.2115
ဖို့	-8.21162
▁ပတ်သက်	-8.21303
▁မနေ့	-8.21537
▁သွား	-8.217
နိုင်	-8.2176
▁ကုလသမဂ္ဂ	-8.22407
စီ	-8.22421
▁ပေါက်ကွဲမှု	-8.22842
▁လွန်ခဲ့	-8.23167
▁ရဲတပ်ဖွဲ့	-8.23203
ရဲ့	-8.23231
▁အေ	-8.2403
မှ	-8.24138
▁တာ	-8.24692
▁ကာကွယ်	-8.24706
▁မုန်တိုင်း	-8.2481
ဒီ	-8.24822
▁၇	-8.24945
▁ပိုင်း	-8.24961
၂	-8.25401
▁လမ်းကြောင်း	-8.25577
▁ရေနံ	-8.25712
နှင့်ဆိုင်သော	-8.26257
ပ်	-8.263
ကြီးမားသော	-8.26835
▁စစ်	-8.27003
ဖြင့်	-8.27917
▁၁၉	-8.28237
▁အရှေ့	-8.2834
▁ယင်း	-8.28957
နေသည်	-8.29267
▁အပြင်	-8.2983
▁အဲဒီ	-8.29907
အောင်	-8.29976
▁ဂိုး	-8.30162
ဆုံး	-8.30329
▁ပြောကြား	-8.30491
၅	-8.30706
▁မျှော်လင့်	-8.30746
▁လန်ဒန်	-8.30932
ရ	-8.31744
▁ကီလိုမီတာ	-8.32475
ကြောင့်	-8.32977
▁မီဒီယာ	-8.33175
▁အထူး	-8.33221
▁နည်းပညာ	-8.33348
ည်	-8.33348
▁ကူညီ	-8.33682
▁န	-8.34053
▁နှစ်ခု	-8.34089
▁ဂျပန်	-8.34698
▁မှတ်	-8.34894
ပါဘူး	-8.34921
ရာတွင်	-8.35126
▁အရေးပေါ်	-8.35185
▁ပါလီမန်	-8.35241
▁ရှ	-8.35453
▁ရှိခဲ့သည်	-8.35454
▁အစိတ်အပိုင်း	-8.35469
▁အရာရှိများ	-8.35735
▁အနောက်	-8.3582
▁သေဆုံး	-8.35977
▁၁၁	-8.36187
၁	-8.36284
▁ရာ	-8.36303
▁၃၀	-8.36381
▁သေဆုံးမှု	-8.36612
▁ကျောင်းသား	-8.36896
တီ	-8.3703
▁ပတ်ဝန်းကျင်	-8.37145
▁ဝန်ထမ်း	-8.37314
▁ပတ်	-8.37568
▁လူများ	-8.37588
▁၁၂	-8.37686
▁မူဝါဒ	-8.38106
▁ပုံစံ	-8.38226
▁ဘက်	-8.38302
▁နိုင်ငံသား	-8.38708
နေရာ	-8.38911
▁ပမာဏ	-8.38939
တော့	-8.39338
▁လက်နက်	-8.3938
▁ဖြစ်တယ်	-8.3977
ချုပ်	-8.39895
▁သေဆုံးခဲ့သည်	-8.40313
လျှင်	-8.4044
ပြောဆိုခဲ့သည်	-8.40756
▁ပြသ	-8.40827
ဲ့	-8.40924
ခံခဲ့ရသည်	-8.40981
ူ	-8.41007
▁အဆုံးသတ်	-8.41011
▁ကိုယ်ပိုင်	-8.411
▁ရုံး	-8.41166
▁ပို၍	-8.41521
▁အရွယ်	-8.41707
▁နည်းလမ်း	-8.41723
ဲ	-8.42089
▁တစ်ရပ်	-8.42095
▁ရှိနေ	-8.42214
▁ရှာဖွေ	-8.42252
▁ကျွန်း	-8.42342
▁အပိုင်း	-8.42403
လိမ့်မယ်	-8.42462
▁ဆု	-8.42479
▁လေ	-8.42589
▁အိန္ဒိယ	-8.42773
▁ပုံမှန်	-8.43237
▁လေကြောင်း	-8.43305
▁တာဝန်	-8.43449
▁အကူအညီ	-8.4353
▁တိုင်းပြည်	-8.43607
▁ပေါင်း	-8.43801
▁အားကစား	-8.43847
▁ကာကွယ်ရေး	-8.43861
▁ပြောင်းလဲမှု	-8.44204
▁သင်	-8.44308
▁လွန်ခဲ့သ	-8.44945
▁၅၀	-8.4513
▁အင်တာနက်	-8.45523
▁အက်	-8.45731
စဉ်	-8.45991
▁အမှန်တကယ်	-8.4617
▁ပြ	-8.46175
▁ရှိသော	-8.46183
▁ယူ	-8.46243
▁ပင်လယ်	-8.46253
▁ရှင်းလင်း	-8.46259
▁ကောင်စီ	-8.46459
စေ	-8.46602
▁မတိုင်ခင်	-8.46916
▁ကြာသပတေး	-8.47017
▁အယ်	-8.4708
▁ပွဲစဉ်	-8.47096
▁ဖြစ်သည့်	-8.47134
▁ကြေငြာချက်	-8.47228
▁ပါကစ္စတန်	-8.47548
▁ဟောင်း	-8.47644
▁ထပ်မံ	-8.47742
▁သကဲ့သို့	-8.47976
▁စွမ်းအင်	-8.47987
၄	-8.48094
▁တပ်ဖွဲ့	-8.48484
ဆန်	-8.48506
▁လက်ခံ	-8.48589
▁၎င်းတို့	-8.48625
▁ဖြစ်စေ	-8.48648
လာ	-8.4865
▁နှုန်း	-8.48939
▁တိုက်ခိုက်	-8.48962
▁မနက်	-8.49066
▁၉	-8.49081
▁အခိုင်အမာ	-8.49314
▁ဆုံး	-8.49616
▁သောကြာနေ့	-8.49697
▁တနင်္လာ	-8.49855
▁ခေါ်	-8.49955
▁ဟ	-8.4998
▁ထိန်းသိမ်း	-8.49997
▁ပြဿနာ	-8.5028
%	-8.50562
▁ဖြစ်ရပ်	-8.50951
▁တိုင်း	-8.5104
▁ကစား	-8.51077
မ	-8.51282
▁ငွေကြေး	-8.51288
▁စကော့တလန်	-8.51483
ဖြစ်သည်	-8.51854
▁--	-8.51936
▁အမှတ်	-8.52112
▁ဆောင်ရွက်	-8.52206
▁ထို့နောက်	-8.52402
▁အိုဘားမား	-8.52495
▁စာရင်း	-8.53257
▁အဆို	-8.53364
▁ပါလက်စတိုင်း	-8.53374
▁ကော်မတီ	-8.53378
▁၁၈	-8.53614
▁အစည်းအဝေး	-8.53725
▁ထဲတွင်	-8.53819
▁တော့	-8.53976
▁အင်္ဂလန်	-8.54228
▁ရက်နေ့	-8.54257
▁အဖြစ်အပျက်	-8.54352
▁ယာဉ်	-8.54568
▁ပြောဆို	-8.54782
▁လုပ်ဆောင်ချက်	-8.55007
▁ပြန်	-8.55079
အသင်း	-8.55117
▁တရားသူကြီး	-8.5525
▁ပူးပေါင်း	-8.55509
▁လွှတ်တော်	-8.55543
▁ခရိုင်	-8.55586
▁ကြိုးစား	-8.55968
ထား	-8.56071
▁ခွင့်ပြု	-8.56079
▁နိုဝင်ဘာ	-8.56157
▁ဖ	-8.56209
▁၁၄	-8.5662
▁ပြောင်းလဲ	-8.56983
▁နံနက်	-8.57114
မီ	-8.57246
▁ရှိခဲ့	-8.57323
သို့	-8.57344
▁မီး	-8.5744
▁ပစ္စည်း	-8.57483
▁အတည်ပြု	-8.57577
▁ကြ	-8.57761
▁ဒေသခံ	-8.57883
▁ငွေ	-8.58019
နာ	-8.58151
▁တပ်	-8.58166
▁အတိုင်း	-8.58314
▁ခြောက်	-8.58715
ထဲသို့	-8.58742
▁အာကာသ	-8.58759
လေး	-8.58884
▁ဆွေးနွေး	-8.59054
လုပ်ငန်း	-8.59104
▁တတိယ	-8.59136
▁နှစ်ဦး	-8.59148
▁ရှေ့နေ	-8.59194
▁ဖြစ်ကြောင်း	-8.59259
ဟာ	-8.59276
▁ဆိုတာကို	-8.59438
အပြည်ပြည်ဆိုင်ရာ	-8.59536
▁စစ်ဆေး	-8.59543
:	-8.59569
ဌာန	-8.59589
▁ဆ	-8.59802
ပေါင်း	-8.59885
▁စေ	-8.59993
ခဲ့ရသည်	-8.59997
▁သစ်	-8.60094
▁ထောက်ပံ့	-8.60135
ခ်	-8.60242
လည်း	-8.60285
▁စီး	-8.61017
▁စစ်သား	-8.61215
၀	-8.61261
မြို့	-8.61429
▁စုံစမ်းစစ်ဆေး	-8.61565
▁လောက်	-8.61573
နှစ်	-8.61638
▁ကြေငြာခဲ့သည်	-8.61684
▁ဖြစ်ပွား	-8.61822
ဖြစ်	-8.61929
▁၂၅	-8.62041
▁စုစုပေါင်း	-8.62068
▁ဒါပေမယ့်	-8.62076
▁လေကြောင်းလိုင်း	-8.621
▁မတိုင်မီ	-8.62142
▁သာလျှင်	-8.62251
ဒါ	-8.62285
▁အကောင်းဆုံး	-8.62365
▁စာ	-8.62465
▁ဆုံးဖြတ်	-8.6263
▁ကျင်းပ	-8.62787
▁စီမံကိန်း	-8.62994
▁အထွေထွေ	-8.63092
▁သေဆုံးခဲ့	-8.63308
▁ဗြိတိသျှ	-8.64062
ကြ	-8.64413
▁ပြင်းထန်သော	-8.64534
▁သိ	-8.64534
▁ကစားသမား	-8.6496
▁အာ	-8.65014
▁အန္တရာယ်	-8.651
▁ဆီသို့	-8.65219
▁သဘောတူညီချက်	-8.65249
▁အစ	-8.6531
▁ရောက်ရှိ	-8.65457
အရ	-8.65697
▁ထောက်ခံ	-8.66188
ရှိသော	-8.66204
နိုင်သည်	-8.66228
▁ဒေးဗစ်	-8.66267
စာ	-8.66603
ဖြစ်သော	-8.66714
▁ဇီလန်	-8.67093
▁ကိုယ်တိုင်	-8.67109
▁အာဖရိက	-8.67157
▁စက်တင်ဘာ	-8.67306
အတူ	-8.67373
▁ဗဟို	-8.6746
ဦး	-8.67474
▁စစ်ပွဲ	-8.67593
▁အဆောက်အဦး	-8.67604
▁ချက်	-8.67892
▁၂၀၀၆	-8.68117
▁မဆို	-8.68184
တို	-8.68187
▁မီတာ	-8.68229
▁စင်တာ	-8.68448
▁ပေမယ့်	-8.68531
▁ပေ	-8.68653
▁ဒ	-8.68669
▁ဘဲ	-8.68702
▁ဈေးကွက်	-8.6896
▁တစ်စီး	-8.6966
၆	-8.69695
▁၁၆	-8.69831
▁နှင့်ပတ်သက်	-8.69861
▁အယ်လ်	-8.69953
▁ရာသီဥတု	-8.70433
▁လက်	-8.7046
▁ဘီဘီစီ	-8.70552
▁အေဂျင်စီ	-8.70614
▁အောင်	-8.70671
▁ပြုလုပ်ခဲ့	-8.71025
သာ	-8.71492
▁နယူးဇီလန်	-8.71538
တန်	-8.71556
▁၂၀၀၇	-8.71649
▁ဧရိယာ	-8.71747
▁မြောက်ပိုင်း	-8.7188
▁ရထား	-8.71901
▁တိုက်ရိုက်	-8.71977
စောင်	-8.72017
▁ငါ	-8.72072
▁သူမ၏	-8.72072
▁ရာသီ	-8.72192
▁လေ့လာမှု	-8.72246
▁မည့်	-8.72275
ဆို	-8.72582
၈	-8.7279
▁၂၀၀၅	-8.73005
▁အများဆုံး	-8.7304
▁ယှဉ်ပြိုင်	-8.73235
▁သတင်းအချက်အလက်	-8.73358
▁သက်သေ	-8.73435
▁ငြင်းဆို	-8.73496
▁ကျ	-8.73688
▁၁၃	-8.7386
▁အကြီးအကဲ	-8.74016
▁ဒါဟာ	-8.74046
▁ဖလား	-8.74051
▁သတင်းထောက်	-8.74054
▁၂၄	-8.74403
ပြောကြားခဲ့ပါသည်	-8.7446
▁ဘဏ်	-8.74641
၃	-8.74737
▁ပုံ	-8.7499
▁ချက်ချင်း	-8.75229
▁လို	-8.75313
ဖ်	-8.75432
▁အကြမ်းဖက်မှု	-8.75504
▁ဘ	-8.75506
▁ပါဝင်သော	-8.75722
▁တခြား	-8.758
▁ရရှိခဲ့သည်	-8.75931
▁အချက်	-8.75946
▁စခန်း	-8.75993
မယ်	-8.75996
▁သား	-8.7607
▁အမှု	-8.76173
▁အောက်တိုဘာ	-8.76222
▁ရုပ်မြင်သံကြား	-8.7636
ပေး	-8.76376
▁ဖြစ်ပွားခဲ့သည်	-8.76537
▁အုပ်ချုပ်ရေး	-8.76739
▁နိုင်ငံခြားရေး	-8.7679
▁အတွင်းရေးမှူး	-8.76937
▁ရုပ်ရှင်	-8.77009
▁အခြားသော	-8.77271
▁စက်ရုံ	-8.77364
▁ဘီ	-8.77387
▁ဒေါက်တာ	-8.774
▁ငြိမ်းချမ်းရေး	-8.77487
▁လူထု	-8.77808
▁ဂ	-8.7784
▁ဘယ်လို	-8.77853
လို့	-8.77925
▁ဗုံး	-8.77929
▁တိုးမြှင့်	-8.77959
ရီ	-8.78005
▁သုတေသန	-8.78045
▁တည်ရှိ	-8.78231
▁အစီရင်ခံ	-8.78297
လိုက်	-8.78349
▁ထံ	-8.78447
▁ကယ်ဆယ်ရေး	-8.78539
▁ခန့်မှန်းခြေ	-8.78596
▁ဖြစ်ပွားခဲ့	-8.7873
▁အခွန်	-8.78782
▁လေဆိပ်	-8.78782
▁မတ်	-8.78879
▁အမ်	-8.79045
မည့်	-8.7907
လိုက်သည်	-8.79419
▁မိုက်ကယ်	-8.79786
▁ပြုလုပ်ခဲ့သည်	-8.79939
လုံး	-8.80028
▁ညီလာခံ	-8.80068
▁ခရီးသည်	-8.80084
▁ဆိုသည်	-8.80167
ခန်း	-8.80175
▁ပဲ	-8.8024
▁ထင်	-8.80312
▁ဖမ်းဆီး	-8.80376
▁အထူးသဖြင	-8.80468
▁ဒဏ်ရာ	-8.80603
▁ထုတ်ပြန်ချက်	-8.80783
▁အမြင့်ဆုံး	-8.81043
▁၂၀၀၈	-8.81054
▁ထောင်	-8.81055
▁လုံးဝ	-8.8111
▁ချန်ပီယံ	-8.8126
▁ကိရိယာ	-8.81269
▁ထံမှ	-8.81297
▁ဘုရှ်	-8.81303
▁ပြပွဲ	-8.81322
▁မူလ	-8.81818
ရက်	-8.82114
▁အကြီးဆုံး	-8.82254
▁ဘီလီယံ	-8.82283
▁ပါဝင်သည်	-8.82365
▁စုံစမ်း	-8.82487
▁နေစဉ်	-8.82587
▁မတော်တဆမှု	-8.8267
▁လာမည့်	-8.82677
▁ဝေဖန်	-8.82707
▁အောင်မြင်	-8.83265
▁အောင်မြင်မှု	-8.83268
ပေးခဲ့သည်	-8.83282
▁စတင်ခဲ့	-8.8329
၉	-8.83461
နှင့်	-8.83479
▁ဝန်းကျင်	-8.83563
▁အကြံပေး	-8.83735
▁ဝင်ရောက်	-8.83839
ွန်	-8.83987
▁မက်	-8.84049
▁စိတ်	-8.8412
ဌ	-8.84346
▁၂၀၀၄	-8.84415
ပင်	-8.84463
▁စနေနေ့	-8.84809
▁မတ်လ	-8.84837
ရမည်	-8.84917
▁ပြည်သူ့	-8.84971
▁ဟူ	-8.85084
▁ပညာရေး	-8.85101
▁တွေ့ရှိ	-8.85142
ေး	-8.85215
▁လူဦးရေ	-8.86078
▁အနိုင်ရ	-8.861
▁မဟုတ်ပါ	-8.86359
ိုင်အောင်	-8.86588
▁အို	-8.86726
လီ	-8.86969
▁ကျွန်တော့်	-8.8699
▁...	-8.87111
▁အကြမ်းဖက်	-8.87258
▁အာဏာ	-8.87617
▁အချက်အလက်	-8.87748
အား	-8.87821
▁အနက်	-8.8819
▁နေထိုင်	-8.88303
▁သတ်မှတ်	-8.88454
▁သတိပေး	-8.88526
က်စ်	-8.88636
▁ဒီဇင်ဘာ	-8.8866
▁ငလျင်	-8.88668
▁ဖေဖော်ဝါရီ	-8.8869
▁အင်ဒိုနီးရှား	-8.8869
▁စပိန်	-8.88691
▁ဟိုတယ်	-8.88693
▁ဥက္က	-8.88729
စေရန်	-8.88811
▁အဖွဲ့ဝင်များ	-8.89107
▁ဖော်ပြချက်	-8.89132
ဘီ	-8.89146
▁ချုပ်	-8.89407
▁ထိခိုက်	-8.89426
▁ဘဏ္ဍာရေး	-8.89467
▁ဆယ်	-8.89564
▁ရောက်	-8.89723
▁ပြောကြားခဲ့	-8.8973
▁သီးခြား	-8.89906
▁တိုင်	-8.89925
▁အစားထိုး	-8.89941
▁ဗွီဒီယို	-8.89942
▁အနာဂတ်	-8.90024
▁ဒါရိုက်တာ	-8.9009
▁ဈေးနှုန်း	-8.90129
▁လျက်	-8.90451
▁ပြည်တွင်း	-8.90572
▁သူ့ကို	-8.90633
▁စံတော်ချိန်	-8.90694
▁၄င်းတို့	-8.90902
▁ပေါ်မှာ	-8.90937
▁ခြိမ်းခြောက်မှု	-8.91038
▁ပျက်စီး	-8.91127
▁အီတလီ	-8.91207
စေခဲ့သည်	-8.91334
မာ	-8.91451
▁အခမ်းအနား	-8.91573
▁ရည်ရွယ်ချက်	-8.91688
▁စာအုပ်	-8.91801
▁အတောအတွင်း	-8.91892
ဘက်	-8.92023
▁အပတ်	-8.92064
မဟုတ်	-8.92165
▁ချ	-8.92319
▁အမျိုးသမီးများ	-8.92498
▁ဒီမိုကရက်တစ်	-8.92501
▁သေနတ်	-8.92585
▁လိုင်း	-8.92679
▁``	-8.92704
▁ကယ်လီဖိုးနီးယား	-8.92714
▁တရားမဝင်	-8.92714
▁ညနေ	-8.92761
ခဲ့သည့်	-8.92805
ပုံ	-8.92879
▁သေချာ	-8.92927
▁ဆက်သွယ်ရေး	-8.92942
▁ဖြစ်နိုင်	-8.93
▁ဆက်သွယ်	-8.93077
▁၁၇	-8.93263
▁အချို့သော	-8.93269
▁ဒါပေမ	-8.93383
▁ထွက်ခွာ	-8.93832
▁သိပ္ပံ	-8.93932
▁ဧပြီ	-8.941
▁အတိုက်အခံ	-8.94103
▁စက်	-8.94129
့အပြင်	-8.94131
▁အင်္ဂါနေ့	-8.94175
▁ဂျက်	-8.942
▁လုပ်ငန်းစဉ်	-8.94329
သမား	-8.94354
▁ထုတ်ပြန်ခဲ့သည်	-8.9459
သွား	-8.94642
▁ဖြေရှင်း	-8.94666
▁ရွေးချယ်	-8.9472
▁ထုတ်ပြန်	-8.94764
ထဲမှာ	-8.94885
▁ယူအက်စ်	-8.95203
▁အင်အား	-8.9523
▁အနေနဲ့	-8.95657
▁ရာထူး	-8.9568
▁ထိန်းချုပ်	-8.95797
▁ကြေငြာ	-8.95901
▁စမ်းသပ်မှု	-8.95923
▁မည်	-8.96008
▁ခရီးစဉ်	-8.96028
့်	-8.96103
▁ဆေး	-8.96179
▁တူညီသော	-8.96216
▁မျှ	-8.96223
▁ဆာ	-8.96419
ဝ	-8.96717
▁အမြဲတမ်း	-8.96938
▁ကမ်းရိုးတန်း	-8.97017
▁ထည့်သွင်း	-8.97018
▁ဖွဲ့စည်း	-8.97105
▁ချိန်	-8.97217
ခုနှစ်	-8.9726
▁စာချုပ်	-8.97348
▁နှစ်ယောက်	-8.97403
ယောက်	-8.97485
▁ခန့်မှန်း	-8.97587
▁အကြောင်းအရာ	-8.97643
▁ဖယ်ရှား	-8.97643
▁၂၀၀	-8.97716
▁သတင်းဌာန	-8.97772
▁အလုပ်လုပ်	-8.98173
တိုက်	-8.98238
▁ရန်ပုံငွေ	-8.98333
▁အမြင်	-8.98393
▁အတူတကွ	-8.98447
▁လူ့	-8.98539
▁အာဏာပိုင်	-8.98873
▁အကြာ	-8.98893
▁တယ်	-8.98975
ပေ	-8.99035
နီ	-8.99048
လို	-8.99278
▁အပြီး	-8.9928
▁အထက်	-8.99385
▁နာမည်	-8.99557
▁လူတွေ	-8.99671
ချိန်	-8.99687
▁၁၀၀	-8.99755
ယူ	-8.99767
▁၂၀၁၀	-8.99875
▁မရှိပါ	-8.99894
▁သောကြာ	-8.9999
▁စတင်ခဲ့သည်	-9.00124
▁ရပ်တန့်	-9.00213
▁တည်ဆောက်	-9.0032
▁စောင့်ကြည့်	-9.00542
▁အများ	-9.0063
▁ဒီနေ့	-9.0071
လေ	-9.00712
လဲ	-9.00717
▁အသေးစိတ်	-9.00765
▁ကိုရီးယား	-9.00819
▁အမေရိက	-9.0091
ထားသည်	-9.0095
▁ဆိုင်	-9.01019
▁ခရစ်ယာန်	-9.01023
▁သင့်	-9.01042
▁ကြော်ငြာ	-9.01104
▁အခြေအနေများ	-9.01138
▁ရေး	-9.01466
▁ပင်	-9.01476
▁ရပ်	-9.01618
▁အိုင်	-9.01644
▁တစ်ဝက်	-9.0168
သွားခဲ့သည်	-9.01718
▁တိုးတက်	-9.01734
▁ကတော့	-9.0175
▁ဖော်ပြခဲ့	-9.01955
▁ရင်ဆိုင်	-9.02092
▁အမည်	-9.02311
▁ခရီး	-9.0238
▁တနင်္ဂနွေ	-9.02817
▁နည်း	-9.02886
▁ဂျော်ဂျီယာ	-9.02894
▁ကုန်ကျစရိတ်	-9.02978
▁တစ်လျှောက်	-9.02993
▁နိုင်ငံခြား	-9.03383
▁ဝန်ကြီးဌာန	-9.03494
▁ချိုးဖောက်	-9.03586
▁ပြည်သူ	-9.03599
မျှ	-9.03623
▁အခန်း	-9.03631
▁ဆန်	-9.03875
▁အာဏာပိုင်များ	-9.03927
▁ပီတာ	-9.0401
▁အမိန့်	-9.04168
▁ဇန်နဝါရီ	-9.04339
▁၂၂	-9.04374
▁နျူကလီးယား	-9.04403
▁ဆီးရီးယား	-9.04413
▁ရေဒီယို	-9.04439
▁မကြာသေးမီ	-9.04587
▁လျှပ်စစ်	-9.04654
▁လေ့လာ	-9.04675
▁ရည်ရွယ်	-9.04719
▁စည်းမျဉ်း	-9.04745
▁သေ	-9.04822
▁သတိပေးချက်	-9.05041
▁အကျိုးသက်ရောက်	-9.05088
▁တောင်းဆို	-9.05111
▁စဉ်းစား	-9.05118
▁ထိုနေရာ	-9.0518
▁ထုတ်လုပ်	-9.05615
▁ဦးတည်	-9.05773
▁လူငယ်	-9.05787
▁သမိုင်း	-9.05802
▁လီ	-9.05857
▁သဘောတူ	-9.05936
▁ဂါဇာ	-9.05962
▁၂၁	-9.06029
▁အဲ့ဒီ	-9.06039
▁ဒုံးကျည်	-9.06083
▁ဘာသာရေး	-9.0632
▁ပြုပြင်	-9.06509
▁၄၀	-9.06548
ီး	-9.06596
▁ပေါင်	-9.06701
▁မြေပြင်	-9.0676
▁၎င်း၏	-9.06805
▁၀	-9.06814
ိုင်း	-9.06887
တိုင်း	-9.07022
ပီ	-9.07065
▁အလုပ်သမားများ	-9.07172
ရင်း	-9.07273
▁မေးခွန်း	-9.07518
▁အမျိုးအစား	-9.0757
ဲ့သည်	-9.07586
▁သီတင်းပတ်	-9.07588
▁ရဟတ်ယာဉ်	-9.0759
ု	-9.07641
▁အပြုအမူ	-9.07669
▁အချက်အလက်များ	-9.07778
▁ဘေး	-9.07977
၇	-9.08112
လား	-9.08134
▁ကြေညာ	-9.08406
▁၂၇	-9.08584
▁စလုံး	-9.08855
▁ဂျ	-9.08952
ဒေသ	-9.09057
▁ရေတပ်	-9.09079
▁နယ်စပ်	-9.09165
▁ဟာရီကိန်း	-9.09165
▁ကွင်း	-9.09255
▁တင်	-9.09341
▁ဘယ်	-9.09597
▁ကွန်ပျူတာ	-9.09655
▁ထုတ်ဖော်	-9.09702
▁ထဲက	-9.09934
▁သက်ရောက်မှု	-9.10049
▁ဖြစ်သူ	-9.10112
▁လျှော့ချ	-9.1027
▁ခ	-9.10319
▁လျှို့ဝှက်	-9.10551
စ	-9.10591
ကျောင်း	-9.10674
▁တူရကီ	-9.10706
▁ယူကေ	-9.10805
▁လိုအပ်ချက်	-9.1083
▁အလားတူ	-9.10838
အ	-9.10886
ံ	-9.10901
▁အမြောက်အမ	-9.1096
▁ပြင်ဆင်	-9.11221
▁ပြောခဲ့ပါတယ်	-9.11409
▁သီချင်း	-9.11422
▁စကား	-9.11536
ည့်	-9.11583
နို	-9.11656
▁တိုးတက်မှု	-9.11772
▁သေဆုံးသူ	-9.11989
▁ဂျော့	-9.11991
▁ကြိုးစားမှု	-9.12116
▁နေရာများ	-9.12233
▁မကြာသေးမီက	-9.12295
▁ဂျာမနီ	-9.12467
▁အကယ်၍	-9.12476
▁ဖော်ပြထား	-9.12477
▁လက်ထောက်	-9.12513
▁ကြေညာချက်	-9.12541
▁အွန်လိုင်း	-9.12595
▁ခုနစ်	-9.12763
▁တောင်းဆိုချက်	-9.12989
▁မိန့်ခွန်း	-9.13165
▁တွေ့ရှိခဲ့သည်	-9.13211
▁ဝင်	-9.13353
ဖြင့်	-9.13361
▁ဖြစ်ပြီး	-9.13439
▁အများပြည်သူ	-9.13527
ြင်း	-9.13551
▁ကြိုးပမ်းမှု	-9.13655
ပေါင်းများစွာ	-9.13762
▁ဖော်ထုတ်	-9.13827
▁ဖြစ်လိမ့်မည်	-9.13849
▁အင်္ဂလိပ်	-9.1416
▁ဝါရှင်တန်	-9.14205
▁မန်နေဂျာ	-9.14208
▁ဘေးအန္တရာယ်	-9.14211
ပြီးနောက်	-9.14251
▁အရင်းအမြစ်	-9.14294
▁မြင်	-9.14342
▁ဗုဒ္ဓဟူးနေ	-9.14443
▁ဖြတ်	-9.14458
▁ပြိုင်ဘက်	-9.14472
တဆင့်	-9.14576
ခဲ့ပြီး	-9.14629
▁တချို့	-9.14699
▁ကုသမှု	-9.14704
▁ရှာဖွေတွေ့ရှိ	-9.14891
▁ဆေးဝါး	-9.15018
ပြိုင်ပွဲ	-9.15022
▁အစား	-9.15138
▁အခြေစိုက်	-9.15157
▁အနိုင်	-9.15347
▁ကောင်း	-9.15435
▁ဘဝ	-9.1546
ချ်	-9.15518
▁အာရပ်	-9.15546
▁ဖြစ်နေ	-9.158
▁အမျိုးမျိုး	-9.15934
▁စာရွက်စာတမ်း	-9.15934
▁ဥက္ကဋ္ဌ	-9.16061
ပြည်နယ်	-9.1612
▁ကွန်ယက်	-9.16145
▁ကမ်းခြေ	-9.16204
▁လှုပ်ရှား	-9.16234
▁ဖန်တီး	-9.16277
▁ဝ	-9.16369
▁အိုလံပစ်	-9.16383
▁မြေ	-9.16461
▁ထုတ်လုပ်မှု	-9.16512
▁ပြီးခဲ့သည့်	-9.16656
ရယ်	-9.16699
▁ထိန်းချုပ်မှု	-9.16708
▁လက်မှတ်	-9.16818
နှုန်း	-9.16915
▁ရယူ	-9.17036
▁ပိုပြီး	-9.1709
▁အကျိုးဆက်	-9.17141
▁စမ်းသပ်	-9.1728
ကြောင့်	-9.17492
▁ပထမဦးဆုံး	-9.17643
▁ထိန်းသိမ်းထား	-9.1767
▁သက်တမ်း	-9.17789
▁လေယာဉ်မှူး	-9.178
▁သဘောတူညီမှု	-9.17882
▁နိုင်ငံတော်	-9.17909
▁မီးလောင်မှု	-9.17977
▁ရဲများ	-9.18179
▁ထောက်ပံ့ပေး	-9.18482
▁ကုန်	-9.18556
▁ချမှတ်	-9.18756
▁စနေ	-9.19006
▁ဖြစ်ပေါ်	-9.19095
▁အစီရင်ခံစာများ	-9.19127
▁ပီ	-9.19134
▁ဖြစ်စဉ်	-9.19136
▁လှေ	-9.19152
▁တင်ပြခဲ့သည်	-9.19173
လျက်	-9.19204
ခွင့်	-9.1924
သား	-9.19253
▁လွတ်လပ်သော	-9.19591
လူမျိုး	-9.19612
▁ခံ	-9.19676
▁လုပ်ဆောင်မှု	-9.19692
▁ကလင်တန်	-9.19763
▁လက်နက်များ	-9.199
▁အငြင်းပွားမှု	-9.2001
▁လူနာ	-9.20055
▁သလို	-9.20389
▁မဲပေး	-9.20412
▁ဆုံးရှုံးမှု	-9.20626
▁ယူနိုက်တက်	-9.20884
▁၈၀	-9.20939
▁ဖော်ပြထားသည်	-9.20993
▁နံပါတ်	-9.21111
အုပ်ချုပ်ရေးမှူး	-9.2122
▁ဖွဲ့စည်းပုံ	-9.21315
▁လိုအပ်သည်	-9.21388
▁မည်သူ	-9.21409
▁တွေ့ဆုံ	-9.21486
▁အရင်	-9.21524
▁အာမခံ	-9.21629
▁အဆုံး	-9.21742
▁တပ်ဖွဲ့များ	-9.21753
ယ်စားလှယ်လောင်း	-9.21772
နိုင်သော	-9.21814
▁ခြိမ်းခြောက်	-9.21914
▁သမဂ္ဂ	-9.21963
▁တို	-9.22027
▁ဗီဒီယို	-9.2209
ရောဂါ	-9.22219
၌	-9.22315
ရသည်	-9.22339
▁ထုတ်လွှင့်	-9.22475
▁စီစဉ်	-9.22506
စင်	-9.22756
▁ကလေးများ	-9.22838
▁ကဏ္ဍ	-9.22862
▁မကြာမီ	-9.22995
▁နွေရာသီ	-9.23094
▁အပူချိန်	-9.23128
ချက်များ	-9.23185
▁စစ်ဆင်ရေး	-9.23188
▁၂၃	-9.23299
ခဲ့ပါ	-9.23349
▁ရွှေ့ပြောင်း	-9.23498
▁ဂီတ	-9.23521
▁အန်	-9.23556
▁အဆောက်အအုံ	-9.23557
▁သိပ္ပံပညာရှင်	-9.23566
▁တွင်း	-9.23848
▁ပါဝင်ခဲ့သည်	-9.23878
▁လဲ	-9.23954
▁မေ	-9.23985
▁တိုက်ပွဲ	-9.24018
▁တကယ်	-9.24055
▁တစ်လုံး	-9.24077
မတ်	-9.24178
▁တားဆီး	-9.24185
▁ဂျေ	-9.24189
▁ရောင်းချ	-9.24379
▁ရရှိခဲ့	-9.24433
မ်း	-9.24752
▁ရှေ့	-9.24763
▁ပညာရှင်	-9.24784
င့်	-9.24878
▁သုံးစွဲ	-9.24906
▁ပြစ်မှု	-9.24932
▁အသေခံ	-9.24935
▁တန်ဖိုး	-9.2508
▁အစီအစဥ်	-9.25093
▁တနင်္ဂနွေနေ့	-9.25135
▁တင်ပြ	-9.25171
▁အနောက်ဘက်	-9.25173
ဆင်	-9.25268
▁အသီးသီး	-9.25314
▁ဆွေးနွေးပွဲ	-9.2545
သည့်	-9.25642
ရုံး	-9.25712
▁ဒီမိုကရေစီ	-9.25786
▁မင်း	-9.25797
အတွင်း	-9.25855
▁ဆဲ	-9.25902
▁ထိုင်း	-9.26105
▁လျော့ချ	-9.26246
▁အသံ	-9.26332
▁မေး	-9.26527
▁ပိတ်	-9.26583
▁ဇူလိုင်	-9.26839
▁သိသိသာသာ	-9.26952
▁လူပေါင်း	-9.26997
▁ကျဆင်း	-9.27062
▁လိုက်	-9.27072
▁သဘာဝ	-9.27117
▁ဘုရားကျောင်း	-9.27223
▁ဆောင်းပါး	-9.2729
▁ဆန္ဒ	-9.27386
▁ပြောကြားချက်	-9.27489
▁အမှုဆောင်	-9.27615
▁ပိုင်ရှင်	-9.2808
▁ကြိုတင်	-9.28148
▁ဆက်	-9.2818
▁လူသိများ	-9.28197
▁ပုဂ္ဂိုလ်	-9.28276
▁မြစ်	-9.28337
▁ပြု	-9.28483
▁သေး	-9.28654
▁ရုတ်တရက်	-9.28823
▁သူငယ်ချင်း	-9.28867
▁ဖက်ဒရယ်	-9.28886
▁ဆရာဝန်	-9.29069
၊	-9.29157
ဂိုး	-9.2937
▁ဖုန်း	-9.29374
▁တူ	-9.29566
▁စိန့်	-9.29637
▁ပျက်စီးမှု	-9.29637
ယာ	-9.29659
▁ပစ်	-9.29694
▁ပျံသန်း	-9.29796
အတွက်	-9.29826
▁ရှစ်	-9.29858
▁ပစ်ခတ်မှု	-9.30069
▁ကြိုးပမ်း	-9.30165
▁ကိုးကား	-9.30275
▁ပစ္စည်းများ	-9.30299
▁ပေါက်ကွဲ	-9.30358
▁ကော်မရှင်	-9.30399
ပြောကြားခဲ့သည်	-9.30527
▁နားလည်	-9.30674
▁အာရှ	-9.30857
▁ဘရာဇီး	-9.30869
▁ယူတီစီ	-9.30918
စနစ်	-9.31005
▁အရပ်သား	-9.31123
အောက်တွင်	-9.31183
▁ပြင်းထန်	-9.31191
▁အကြောင်းပြချက်	-9.31426
▁ရွာ	-9.31527
▁ထင်ရှား	-9.31584
▁ဂျီ	-9.31598
▁တွေ့	-9.31675
▁လေယာဥ်	-9.3191
လန်	-9.31914
▁ထုတ်	-9.32005
▁ဝက်	-9.32128
စီး	-9.32142
▁အခု	-9.32205
▁၂၉	-9.32406
များစွာ	-9.32431
သ	-9.3253
ခဲ့တဲ့	-9.32535
▁ဆိုသော	-9.32588
မန်း	-9.3272
▁အနေအထား	-9.3279
▁၂၀၀၃	-9.32929
▁မွတ်စလင်	-9.32948
▁ဇနီး	-9.32956
▁အများကြီး	-9.32963
▁၂၀၀၀	-9.32995
▁ယာယီ	-9.32996
▁ဒေသတွင်း	-9.33
▁ကိုလည်း	-9.33004
▁လူသတ်မှု	-9.33022
▁ဂရင်း	-9.3307
▁ဖြစ်လာသည်	-9.3308
▁နေအိမ်	-9.33212
▁ကြေညာခဲ့	-9.33232
ကီ	-9.3344
▁၄၅	-9.33515
▁မြောက်ဘက်	-9.33578
နိုင်ပါသည်	-9.33724
▁ရေခဲ	-9.34072
▁ရမှတ်	-9.34135
▁တိုက်	-9.34361
ချီ	-9.34363
▁ဘာသာ	-9.34461
▁မီ	-9.34509
▁ရှိတယ်	-9.34516
▁အတူ	-9.34542
အေ	-9.34576
မန်	-9.34592
▁အကြံပြု	-9.34841
▁လိုက်နာ	-9.34858
▁ကုမ္ပဏီများ	-9.34922
▁အာဖဂန်နစ္စတန်	-9.3499
▁ဩစတေးလျ	-9.34996
▁မူပိုင်ခွင့်	-9.3501
▁ဆက်ဆံရေး	-9.35164
▁မိုဟာမက်	-9.35202
▁စက္ကန့်	-9.35257
▁တွေ့ရှိခဲ့	-9.35412
▁အခက်အခဲ	-9.35475
▁ပေမဲ့	-9.35487
ရှ်	-9.35517
ပြီ	-9.35569
▁ပြင်ပ	-9.35596
▁၆၀	-9.35705
▁ကန်	-9.35716
ပါလိမ့်မည်	-9.35754
▁လက်ခံရရှိ	-9.35999
▁နေထိုင်သူ	-9.35999
တ	-9.36421
ဘီစီ	-9.36474
▁အနိုင်ရခဲ့သည်	-9.36565
ဟု	-9.36644
▁အတည်ပြုခဲ့သည်	-9.36726
▁ထိခိုက်မှု	-9.36749
ဖက်	-9.36851
ီးယား	-9.36936
▁ဆက်စပ်	-9.37115
▁ဆူနာမီ	-9.37117
▁ဩဂုတ်	-9.3712
▁စွပ်စွဲ	-9.37194
▁အပြင်ဘက်	-9.372
▁နယူးယောက်	-9.37269
▁မျိုး	-9.37291
▁ဒီဂရီ	-9.37333
▁ထောက်ခံသူ	-9.37337
▁လူသား	-9.37337
▁နှင့်ပတ်သတ်	-9.37563
▁လုပ်ငန်းများ	-9.37568
▁တိရစ္ဆာန်	-9.37587
▁လွတ်မြောက်	-9.37626
ကောင်းသော	-9.37748
▁စွဲချက်	-9.3777
▁သံသယရှိသူ	-9.37774
▁တရားစွဲဆိုမှု	-9.37862
၃၀	-9.37923
▁ပြောကြားသည်	-9.38035
▁စွမ်းရည်	-9.38078
▁ကြည့်	-9.38133
▁ယူဆ	-9.3827
▁အီး	-9.38282
▁မရှိခဲ့	-9.38367
▁လက္ခဏာ	-9.38546
▁ဉီး	-9.38554
▁အသုံးပြုခြင်း	-9.38605
ဇ်	-9.38681
▁နှိုင်းယှဉ်	-9.38682
▁ခေတ်	-9.38797
▁စစ်ရေး	-9.38896
▁ကိုယ်စားပြု	-9.38942
▁မတော်တဆ	-9.38962
▁ပျမ်းမျှ	-9.39011
▁အိတ်	-9.39171
▁အသိအမှတ်ပြု	-9.39186
▁ရိုက်	-9.39247
နိုင်တယ်	-9.3925
▁ကိုလံဘီယာ	-9.3929
▁ရက်သတ္တပတ်	-9.39295
ပ	-9.39355
▁အိမ်ဖြူတော်	-9.39398
▁ကောင်းစွာ	-9.39416
▁ပစ်ခတ်	-9.39544
▁ထွက်	-9.39699
ကောင်း	-9.39765
▁အပို	-9.39789
▁ခရီးသွား	-9.39903
▁မိုး	-9.39956
စရာ	-9.39997
▁ထပ်	-9.40022
လိမ့်မည်	-9.4022
▁ခက်ခဲ	-9.40301
ဆိုင်သော	-9.40431
▁ပေးခဲ့	-9.40553
ကား	-9.40859
▁ရလဒ်များ	-9.40951
▁အလောင်း	-9.4101
စုံစမ်းစစ်ဆေးမှု	-9.41063
ရှင်	-9.41077
▁နှစ်ပေါင်း	-9.411
ယား	-9.41136
▁အရေးကြီး	-9.41209
▁ယူအက်	-9.41294
ပတ်	-9.4132
ခံခဲ့ရ	-9.41478
▁အဲဒါ	-9.41488
▁ဆယ်ကျော်သက်	-9.41512
▁နာဆာ	-9.41523
▁ဂျာမန်	-9.41524
▁အိုင်ယာလန်	-9.41543
▁မကြာခဏ	-9.41564
▁ထောက်ပံ့မှု	-9.41567
▁ကြီး	-9.41607
▁တစ်စင်း	-9.41643
▁တစ်ကြိမ်	-9.41727
▁တာလီဘန်	-9.41739
▁လိမ်လည်	-9.41867
▁စာမျက်နှာ	-9.41904
▁တုန့်ပြန်	-9.42022
▁ကြီးမား	-9.4205
▁တစ်ချို့	-9.42074
▁မှတ်တမ်းတင်	-9.42086
တော်တော်များများ	-9.42114
▁၂၆	-9.42178
▁ပိုင်ဆိုင်	-9.4227
▁တော	-9.42324
▁ဖျက်သိမ်း	-9.42494
▁ဆိုရင်	-9.42649
▁ဖြစ်နိုင်သည်	-9.42722
ဝက်	-9.42798
ဘာ	-9.42945
▁အသုံးပြုမှု	-9.43037
▁တန်	-9.43091
▁သတ္တုတွင်း	-9.43264
▁ပေးခဲ့သည်	-9.43391
▁ဗုဒ္ဓဟူး	-9.43414
▁ဘုရင်	-9.43455
တစ်ခု	-9.43487
စက်	-9.43514
▁တွန်းအားပေး	-9.43543
▁ပို့	-9.43679
▁အနုပညာ	-9.43717
▁ရိုမေးနီးယား	-9.43787
▁ခင်ဗျား	-9.43788
▁ကျွန်မ	-9.43818
▁အရည်အချင်း	-9.43832
▁သမုဒ္ဒရာ	-9.43872
▁ဇန်နဝါရီလ	-9.4388
▁ဖြစ်ကြသည်	-9.43881
▁အကြီးမားဆုံး	-9.43894
▁နည်းပြ	-9.43908
▁ထုတ်ကုန်	-9.43921
ပုဂ္ဂိုလ်	-9.43928
သော်လည်း	-9.43961
▁စုဆောင်း	-9.44409
▁အထောက်အပံ့	-9.44515
▁ခင်	-9.44615
▁ဒီဇိုင်း	-9.44617
ိန်း	-9.44637
▁ညှိနှိုင်း	-9.44693
▁ရွှေ	-9.44848
ကာလ	-9.45043
တစ်ဆင့်	-9.45375
▁ဟုတ်	-9.45567
▁ထင်မြင်ချက်	-9.45621
▁တာဝန်ရှိသူ	-9.45689
▁ကနေ	-9.45743
▁ဖော်ပြသည်	-9.45756
ိ	-9.45804
▁လူမှု	-9.46013
▁ပြသခဲ့	-9.46089
▁မိန်းကလေး	-9.46163
▁အစားအစာ	-9.46168
▁အဖွဲ့အစည်းများ	-9.46176
▁ထိုကဲ့သို့	-9.46177
▁ထိပ်တန်း	-9.46226
▁ဤအရာ	-9.4625
▁အဆိုပြုချက်	-9.4627
▁အရေးပါ	-9.46405
▁အနှံ့	-9.46595
▁အထောက်အထား	-9.46657
▁အရမ်း	-9.46673
ထားသည့်	-9.4685
▁တရားစွဲ	-9.46861
▁တိုက်တွန်း	-9.46891
▁သံသယ	-9.46996
ရသော	-9.47068
▁ဘေးကင်း	-9.47073
နဲ့	-9.4722
လာခဲ့သည်	-9.47307
▁တစ်ခုလုံး	-9.47338
▁ကန့်ကွက်	-9.47392
▁အထက်လွှတ်တော်	-9.47553
▁ဂျိမ်း	-9.47556
▁တောင်းဆိုခဲ့သည်	-9.47728
▁မီးရထား	-9.47749
ဆီ	-9.47986
▁သေးငယ်	-9.48044
▁အမတ်	-9.48088
▁ဆက်တိုက်	-9.48089
▁ဓာတ်	-9.48124
ခဲ့ကြောင်း	-9.48246
သင့်သည်	-9.48257
▁အရာများ	-9.48403
▁သြဂုတ်	-9.48493
▁၂၀ဝ၈	-9.48501
▁လက်မှတ်ရေးထိုး	-9.48522
▁ဇွန်လ	-9.48525
▁ဘတ်စ်ကား	-9.48575
▁နယ်ပယ်	-9.4858
▁ပါမောက္ခ	-9.48607
ျား	-9.48615
▁ယုံကြည်မှု	-9.48656
▁မင်းသား	-9.48692
▁တစ်ဖွဲ့	-9.48727
▁ထ	-9.48793
▁၂၀၁၂	-9.48863
▁ကိစ္စရပ်	-9.48876
သားများ	-9.48902
▁ဖြစ်ပေါ်လာ	-9.48952
▁အမြင့်	-9.49008
▁ကင်ဆာ	-9.49107
▁ခွေး	-9.49235
▁အသုံးပြုသူများ	-9.49479
ပေးခြင်း	-9.49484
▁အကြီးအကျယ်	-9.49545
▁မျက်မြင်သက်သေ	-9.49568
▁အီ	-9.4957
▁အမှုထမ်း	-9.49603
▁ဖခင်	-9.49658
▁သယ်ဆောင်	-9.49878
▁ကျန်	-9.4994
ခံ	-9.49991
▁ကလပ်	-9.50023
▁တခု	-9.50151
ဟန်	-9.50166
▁အက်စ်	-9.50195
▁အမ	-9.50339
ခဲ့ကြ	-9.50349
▁ထားရှိ	-9.50391
▁ယူရို	-9.50479
စလုံး	-9.50504
▁ဝယ်ယူ	-9.5053
▁၃၅	-9.50555
▁သူတို့ကို	-9.50577
ြား	-9.50635
အတိုင်း	-9.50699
▁တွေ့ဆုံမေးမြန်း	-9.50844
▁အမှား	-9.50873
▁မိုက်ခရိုဆော့	-9.50924
▁ချီကာဂို	-9.50931
▁ဆစ်ဒနီ	-9.50931
▁မိခင်	-9.50935
▁ထိုင်ဝမ်	-9.50957
▁ငယ်	-9.51001
▁မြို့တော်ဝန်	-9.51004
▁ဝင်ငွေ	-9.51148
▁ဒါမှ	-9.51155
▁နောက်ဆက်တွဲ	-9.51176
▁ထွက်ပေါ်လာ	-9.51235
ော့	-9.51281
▁ခံစားရ	-9.51353
▁ဖင်လန်	-9.51516
▁တောင်ဘက်	-9.51518
▁အခွင့်အလမ်း	-9.51562
တစ်	-9.51648
▁တက်	-9.51868
ခွဲ	-9.5189
ဝ၀ဝ	-9.52005
▁ဘ၀	-9.52009
▁ခရစ်	-9.52022
▁ဆုံးရှုံး	-9.52103
▁သတင်းများ	-9.52119
▁နယ်နိမိတ်	-9.5217
▁သွေး	-9.52256
▁၁၉၉	-9.52374
ဝါ	-9.52375
▁အစီရင်ခံခဲ့သည်	-9.52383
နေကြသည်	-9.52444
လိုင်း	-9.52541
▁လုပ်ပိုင်ခွင့်	-9.52853
▁ရင်	-9.52946
တော်	-9.53102
ကိုယ်တိုင်	-9.53111
ထက်လွှတ်တော်အမတ်	-9.53188
▁တရား	-9.5324
▁တော်ဝင်	-9.53412
တန်း	-9.53418
▁ဆိပ်ကမ်း	-9.53431
▁အင်တာဗျူး	-9.53431
▁အကျဉ်းထောင်	-9.53431
▁တွဲဖက်	-9.53433
▁နှစ်ခုစလုံး	-9.53449
▁.	-9.53542
▁သြစတေးလျ	-9.53679
▁လောင်စာ	-9.53742
▁၃၁	-9.53888
တင်	-9.53914
▁မေလ	-9.5396
သင့်	-9.54016
နိုင်လိမ့်မည်	-9.54039
▁တိုနီ	-9.54118
▁ကျင်းပခဲ့	-9.54247
မဆို	-9.54249
▁ဂုဏ်ပြု	-9.54332
တိုင်	-9.54419
▁ကျော်ကြား	-9.54566
▁ရည်မှန်းချက်	-9.54607
မြင့်မားသော	-9.54849
▁အသစ်များ	-9.54865
▁အကွာ	-9.54871
ဆက်	-9.54945
▁သရုပ်ဆောင်	-9.55103
ချ	-9.55131
▁ဖြစ်စေသည်	-9.55262
▁မှတ်ချက်	-9.55478
ကန်	-9.55515
▁မဟာမိတ်	-9.55524
▁ရောဘတ်	-9.5554
▁ခုခံ	-9.55724
▁အီဂျစ်	-9.55806
▁ဂြိုလ်	-9.55871
▁ပန်းခြံ	-9.55995
▁ဖီဂျီ	-9.56008
▁ပိုလန်	-9.56045
▁ဖောက်သည်	-9.56071
▁အင်္ဂါ	-9.56081
ညွှန်ကြားရေးမှူး	-9.56084
▁ရိုင်ယန်	-9.56094
▁စွာ	-9.56121
▁တုပ်ကွေး	-9.56148
▁ကုန်သွယ်မှု	-9.56175
▁မီးသတ်သမား	-9.56182
▁၂၀၀၉	-9.56193
▁ကလည်း	-9.56206
▁ဟူစိန်	-9.56208
▁ဒုံးပျံ	-9.56253
▁ဘရောင်း	-9.56323
▁ပြည်ထဲရေး	-9.56359
▁ကင်မရာ	-9.56377
▁သုံးစွဲသူ	-9.56416
▁စမစ်	-9.56589
▁ဗ	-9.56749
▁အရည်အသွေး	-9.5688
▁ကောင်	-9.57003
▁စိတ်ဝင်စားမှု	-9.57102
▁အတွေ့အကြုံ	-9.57138
▁လက်နက်ကိုင်	-9.57144
▁တည်း	-9.57165
ခံရ	-9.57234
▁အဝေး	-9.57257
စေသည်	-9.57327
မျိုး	-9.57396
▁၂၈	-9.57413
လင်း	-9.5747
▁ဂြိုလ်တု	-9.57532
▁မြင့်တက်	-9.57545
▁အခါ	-9.57553
ပြင်	-9.57628
▁အစ္စလာမ်	-9.57633
ဒန်	-9.57868
မရှိ	-9.57872
▁ဆက်လက်လုပ်ဆောင်	-9.58026
နိုင်ခဲ့သည်	-9.58196
▁ပူးတွဲ	-9.58232
▁မေးမြန်း	-9.58259
▁ပြုလုပ်ခြင်း	-9.5834
ငွေ	-9.58379
▁ငြင်းဆိုခဲ့	-9.58414
▁စစ်ဆေးမှု	-9.58519
▁မရ	-9.5859
▁ပါဝင်ခဲ့	-9.58604
▁ပုဂ္ဂလိက	-9.58624
▁စတုတ္ထ	-9.58626
▁ဝီကီပီးဒီးယား	-9.58629
▁အပြည့်အဝ	-9.58634
▁လစ်ဘရယ်	-9.58635
▁တပ်မတော်	-9.58675
▁အမေရိကန်ဒေါ်လာ	-9.587
▁အလံ	-9.58704
▁ပြင်းထန်စွာ	-9.58741
▁သာမန်	-9.58815
▁ပုံနှိပ်	-9.58824
▁ဂိမ်း	-9.58831
▁ရှာ	-9.58863
▁ဒေသများ	-9.58875
▁အက်ဖ်	-9.58881
▁ပွဲတော်	-9.58949
▁အပျက်အစီး	-9.58955
▁စံချိန်	-9.59004
▁ဇွန်	-9.59034
▁ပေါလ်	-9.59046
▁စိုက်ပျိုးရေး	-9.5907
▁ပဋိပက္ခ	-9.59143
▁ပြဿနာများ	-9.59154
▁ထုတ်ဝေ	-9.59236
▁လက်မ	-9.59491
နက်	-9.59501
▁လစာ	-9.59536
▁အခိုင်အမာဆို	-9.59545
▁အာဖဂန်	-9.59601
▁ဖြစ်ပွားမှု	-9.59626
▁စာတမ်း	-9.59645
▁အနိုင်ရရှိ	-9.59682
▁တက်ရောက်	-9.59735
ဒို	-9.59869
တိုက်ခိုက်မှု	-9.59951
▁ပိုင်ဆိုင်မှု	-9.59952
▁တုံ့ပြန်	-9.60062
▁ကဒ်	-9.60104
ိုက်	-9.6013
▁ရာဇဝတ်မှု	-9.60471
▁ဖြစ်ပါ	-9.60514
▁ပြစ်ဒဏ်	-9.60596
▁၁၀ဝ	-9.60658
▁ဆောင်ရွက်မှု	-9.60682
▁ချိုးဖောက်မှု	-9.60729
▁အကျိုး	-9.60786
▁စကားပြော	-9.60819
▁အနီးအနား	-9.6093
▁တီ	-9.60964
▁တစ်နေ့	-9.60966
▁ပျံ့နှံ့	-9.60982
▁မီးသတ်	-9.61051
▁အမြဲ	-9.61097
▁တစ်ခုတည်း	-9.6112
▁ကျူးကျော်	-9.61193
ရို	-9.61301
▁အလွန်အမင်း	-9.61329
▁ဗိုလ်ချုပ်	-9.61453
▁တောင်းဆိုမှု	-9.61485
▁တိုးချဲ့	-9.61487
▁၁၉၈	-9.61508
▁လူ့အခွင့်အရေး	-9.61586
▁အစောင့်	-9.61606
လန်း	-9.61635
▁ဆောက်လုပ်ရေး	-9.61641
▁ဘူး	-9.61711
▁များပြားသော	-9.61724
▁ပေးပို့	-9.61835
▁ယခင်က	-9.61883
လုပ်ဖော်ကိုင်ဖက်	-9.61884
▁လုပ်ဆောင်ခဲ့	-9.61914
▁ခွင့်ပြုချက်	-9.61958
▁အရေးကြီးသော	-9.61978
ဆဲ	-9.62006
▁ဘီပီ	-9.62135
▁သမီး	-9.62146
ဆိုသော်	-9.62291
ရှိတဲ့	-9.62312
▁ဖွင့်	-9.62348
နေခြင်း	-9.62454
▁ရေးသား	-9.62565
▁မြင့်မား	-9.62593
▁မျက်နှာ	-9.62617
▁ကောင်းမွန်	-9.62671
▁အပူ	-9.62672
တည်း	-9.62742
▁ကူးစက်	-9.62833
နေသည့်	-9.6316
ကြမ်း	-9.63168
ဆု	-9.63249
▁ဖျော်ဖြေ	-9.63259
▁ပြန်လာ	-9.6326
ဲလ်	-9.63267
▁သဘောထား	-9.63316
▁စည်းကမ်း	-9.63344
▁ဖွံ့ဖြိုး	-9.63372
▁ရှာဖွေရေး	-9.63456
▁ထိန်းသိမ်းရေး	-9.63459
ခြင်းများ	-9.63651
▁ဝီကီသတင်း	-9.63748
ည	-9.63759
▁စိုးရိမ်	-9.63767
ရစ်	-9.63928
ျက်	-9.63947
▁ဘယ်တော့မှ	-9.64111
▁ဝက်ဘ်ဆိုက်	-9.64171
▁ထိပ်ဆုံး	-9.64177
▁ပြည်သူလူထု	-9.64185
▁ဆိုက်	-9.64213
▁သုံးဦး	-9.6425
▁စာနယ်ဇင်းသမား	-9.64377
လောက်	-9.64394
▁ထုတ်ပြန်ခဲ့	-9.64416
ဝမ်း	-9.6453
▁နေ့စဉ်	-9.64537
▁ထုတ်လုပ်သူ	-9.6454
▁တံတား	-9.64575
▁အလယ်ပိုင်း	-9.64584
အရွယ်	-9.64646
▁ရိုက်ချက်	-9.6466
▁မြှင့်တင်	-9.64918
▁သူများ	-9.64946
▁ကိုး	-9.64967
▁ကောင်းမွန်သော	-9.64974
▁စွပ်စွဲချက်များ	-9.65096
▁တံဆိပ်	-9.65102
▁လွှတ်တင်	-9.65295
ခ	-9.65334
▁မျှော်လင့်ထား	-9.65429
သုံး	-9.65477
လာသော	-9.6551
▁ဘယ်သူ	-9.65682
န	-9.65836
▁လုံခြုံမှု	-9.6587
ပါတီ	-9.65902
▁ကန့်သတ်ချက်	-9.66001
▁ဂရိ	-9.66019
▁ဘတ်	-9.66043
ခဲ့ခြင်း	-9.66087
▁အသုံးပြုခဲ့	-9.66162
▁အိမ်များ	-9.66194
▁အရပ်	-9.66235
▁တင်သွင်း	-9.66236
▁ဖျက်ဆီး	-9.66255
▁ပတ်သတ်	-9.66357
ိတ်	-9.66413
▁ဖြစ်တဲ့	-9.66495
ခု	-9.66645
▁တီးဝိုင်း	-9.66964
▁ကန့်သတ်	-9.66969
▁ယခုအခါ	-9.66975
စခန်း	-9.67026
▁သတင်းစာဆရာ	-9.67051
▁၂၀၁၁	-9.67056
▁အခမဲ့	-9.6706
▁ရှင်းပြ	-9.6706
▁လှုံ့ဆော်	-9.67171
▁ဗိုင်းရပ်စ်	-9.67245
▁ဝယ်	-9.67295
▁ယ	-9.67352
ထားခဲ့သည်	-9.67416
▁လုံလောက်သော	-9.6745
▁သေနတ်သမား	-9.67483
▁အငြင်းပွားဖွယ်	-9.67485
▁သီးသန့်	-9.67487
▁ချင်	-9.67589
▁အသတ်ခံခဲ့ရ	-9.67696
▁၁၉၆	-9.67698
▁ပြိုင်	-9.67772
▁အလယ်	-9.67808
▁ရော့	-9.67818
▁ရှင်	-9.67959
▁ရှိသည့်	-9.67998
▁လမ်းမ	-9.68182
သစ်	-9.68223
းယား	-9.68284
▁သေဆုံးခြင်း	-9.68437
▁စဥ်	-9.68454
▁အစွန်းရောက်	-9.68549
▁ဖြစ်နိုင်သော	-9.68637
▁ရပ်ဆိုင်း	-9.68771
ထန်	-9.68875
▁အဲ	-9.68921
တစ်စိတ်တစ်ပိုင်း	-9.69013
မရှိသော	-9.69082
▁ကျွမ်းကျင်သူ	-9.69195
စာရင်း	-9.6922
▁မူ	-9.69298
▁၇၀	-9.69388
▁စည်းရုံး	-9.69738
▁ဆယ်စုနှစ်	-9.69748
▁ရှုံးနိမ့်	-9.69757
▁ကိန်းဂဏန်း	-9.69905
▁ဆူဒန်	-9.69911
▁ဘယ်လောက်	-9.69913
▁လျင်မြန်စွာ	-9.69919
▁ပိတ်ဆို့	-9.69994
ရေးရာ	-9.70008
▁အကြောင်းရင်း	-9.70058
ငယ်	-9.70119
▁မျှော်လင့်ချက်	-9.70121
▁ပျောက်ဆုံးနေ	-9.70166
▁အကြောင်းအရင်း	-9.70202
▁တက်ကြွ	-9.70207
▁ကွန်ရက်	-9.70209
▁ထိခိုက်ဒဏ်ရာရ	-9.70268
▁ဒီလို	-9.70272
▁ကော်ပိုရေးရှင်း	-9.70294
▁ဗလီ	-9.70365
▁နှလုံး	-9.70453
ကျ	-9.70524
▁ဖြစ်ရပ်များ	-9.7054
စုံ	-9.70543
▁ဘေးကင်းလုံခြုံ	-9.70604
▁ဆင်းသက်	-9.70623
▁အက်ပဲ	-9.70641
မျှသာ	-9.70644
▁အကျဉ်းသား	-9.70668
▁အင်	-9.70673
▁တစ်ပတ်	-9.70692
▁ဇာတ်လမ်း	-9.70766
▁အပြစ်	-9.70811
။	-9.70812
▁၃၃	-9.70862
လျက်ရှိ	-9.70978
▁တားမြစ်	-9.71037
မိ	-9.7114
▁ထောက်ခံမှု	-9.71211
မှူး	-9.71227
▁ရောက်ရှိလာ	-9.71316
▁ခန္ဓာကိုယ်	-9.71322
ပြီးပြီ	-9.71599
▁အကြွေး	-9.71617
▁ရွေးချယ်မှု	-9.71627
ဆ	-9.71821
▁စောင်	-9.71899
▁ပြောဆိုခဲ့	-9.71947
တပ်	-9.72068
▁စွပ်စွဲချက်	-9.72093
▁အပြင်းအထန်	-9.72129
▁ပြည်သူများ	-9.72241
ခင်	-9.72269
▁ပစ်မှတ်	-9.72275
ိုင်	-9.72276
▁ရင်း	-9.72343
ရမ်	-9.72396
▁တာဝန်ထမ်းဆောင်	-9.72489
▁သမား	-9.72548
▁အလားအလာ	-9.72611
▁ဝိုင်	-9.72641
▁ကျင်းပခဲ့သည်	-9.72858
▁မိုက်	-9.7287
▁တည်နေရာ	-9.72945
▁ဘတ်ဂျက်	-9.72958
▁ဆော့ဖ်ဝဲ	-9.72978
▁ထံသို့	-9.72991
▁ပြောခွင့်ရ	-9.72995
▁ပြင်းအား	-9.73004
▁၂၀ဝ၅	-9.73016
အမ်	-9.73056
▁နှစ်ပတ်လည်	-9.73088
▁မြို့ပြ	-9.73097
ပြတိုက်	-9.73238
▁ကျွမ်းကျင်	-9.73335
▁မစ္စ	-9.73385
မီတာ	-9.7346
▁ကျော်လွန်	-9.73547
နယ်	-9.73574
▁အုပ်ချုပ်မှု	-9.73591
▁တုံ့ပြန်မှု	-9.73592
▁သက်ဆိုင်	-9.7373
▁မှန်ကန်	-9.73753
▁လက်ခံရရှိခဲ့	-9.7377
ဗာ	-9.73781
▁အိမ်ရှင်	-9.73789
▁တီဗွီ	-9.73849
▁လက်တွေ့	-9.74081
▁ရွေးကောက်	-9.74097
မယ့်	-9.74138
နိုင်ငံသား	-9.74266
▁အထက်တန်း	-9.74274
ပေါ်	-9.74414
▁လုပ်သား	-9.74459
▁တိုက်ခတ်	-9.74503
▁ရှောင်ရှား	-9.74545
▁ရောက်ရှိခဲ့သည်	-9.74574
▁အခင်းဖြစ်ပွားရာ	-9.74647
ဖွယ်	-9.74655
▁အီးယူ	-9.74679
ဇာ	-9.74684
▁အကြမ်းဖက်သမား	-9.74878
တွန်	-9.74902
အချိန်	-9.74925
ဂျီ	-9.74985
ရက်နေ့	-9.75056
▁အင်ဂျင်	-9.75392
▁အနေ	-9.75405
သွားသည်	-9.75444
▁စတော့	-9.75524
ချင်	-9.75575
▁တည်ထောင်	-9.75652
စု	-9.75782
▁တာဝန်ရှိ	-9.75812
▁သင်တန်း	-9.75934
▁ဇင်ဘာဘွေ	-9.7606
▁ပုံရိပ်	-9.76061
▁ဖိလစ်ပိုင်	-9.76063
▁အဘယ်ကြောင့်	-9.76068
▁ပင်လယ်အော်	-9.76069
▁မီးတောင်	-9.76076
▁ဓာတ်ပုံ	-9.76076
▁သစ်ပင်	-9.76083
တာဝန်ရှိသူများ	-9.76091
▁ယေဘုယျ	-9.76126
▁၂၀ဝ၆	-9.76136
▁စျေးနှုန်း	-9.76197
▁အကျပ်အတည်း	-9.76204
▁ဒီမိုကရက်	-9.76247
▁အလို့ငှ	-9.76287
▁ဖက်	-9.76317
▁မျိုးစိတ်	-9.76343
▁သင်း	-9.76348
▁ကာဗွန်	-9.76486
ရပ်	-9.76652
ူး	-9.76719
▁တရားဥပဒေ	-9.76745
▁မိဘများ	-9.7676
▁အမျိုးသားရေး	-9.77009
▁သုံးသပ်	-9.77163
▁ဓာတ်ငွေ့	-9.77219
▁ခန့်မှန်းချက်	-9.77242
▁အမှန်	-9.77299
▁လိုင်စင်	-9.77332
▁အပြစ်တင်	-9.77352
့စ်	-9.77396
▁အဖွဲ့များ	-9.7752
တ်ဒ်	-9.77616
▁ဂူဂဲ	-9.77698
▁ကတိ	-9.77753
နည်း	-9.77876
▁ကယ်ဆယ်	-9.77905
▁မရှိခဲ့ပါ	-9.77963
ခံရသော	-9.78034
▁လေထု	-9.78047
လက်	-9.78061
▁တိုးလာ	-9.78109
▁ပတ်လည်	-9.78478
▁အဖြေ	-9.78641
▁တရားစွဲဆို	-9.78648
▁ရေးရာ	-9.7868
▁ဂျူး	-9.78701
▁လုံး၀	-9.78737
▁တရုတ်နိုင်ငံ	-9.78939
တူ	-9.7899
▁ဆရာ	-9.79033
▁ကွန်ဂရက်	-9.79047
ါ	-9.79237
▁စာရေးဆရာ	-9.79239
▁ဇ	-9.7926
▁အကြီးတန်း	-9.79288
▁အက်ဥပဒေ	-9.79296
တွင်း	-9.7933
▁နိုင်ငံရေးသမား	-9.79339
▁၁၉၉၀	-9.79344
▁တဖြည်းဖြည်း	-9.79351
▁ဆွစ်ဇာလန်	-9.79356
▁ဘုတ်အဖွဲ့	-9.79454
▁အကောင်း	-9.79481
▁နှစ်ခုလုံး	-9.79511
▁သစ်တော	-9.7956
▁မဟုတ်ဘူး	-9.79607
▁တောင်းပန်	-9.79703
▁လွှတ်တော်အမတ်	-9.79754
▁ခြေလှမ်း	-9.79773
▁ဝမ်း	-9.79776
▁ဦးစီး	-9.79793
ရင်	-9.79822
▁ရစ်	-9.79987
▁ဘင်	-9.80019
လုပ်	-9.80063
▁အကောင်အထည်ဖော်	-9.80082
ပစ်	-9.8014
ဝုဒ်	-9.80178
▁ဝေး	-9.8021
ဖန်	-9.80227
▁ပြီးဆုံး	-9.80257
▁ကုသ	-9.80343
▁ရှာဖွေမှု	-9.80364
▁၁၉၇	-9.80412
▁လူမှုရေး	-9.80447
▁စီမံ	-9.80465
▁အတိုင်းအတာ	-9.80558
▁ဖြတ်တောက်	-9.80583
▁မြင့်	-9.80649
ဆာ	-9.80838
▁ရေကူး	-9.80979
▁အသုံးပြုသူ	-9.80981
▁ထိုသို့	-9.81009
▁စတား	-9.81018
ပုံစံ	-9.81121
သမားများ	-9.81126
▁အဆင့်အတန်း	-9.81155
▁စေလွှတ်	-9.81223
ရောင်	-9.81234
▁ယဉ်ကျေးမှု	-9.81283
အို	-9.81294
အက်စ်	-9.81359
▁ဆန္ဒပြမှု	-9.81376
▁ခေါင်းစဉ်	-9.81506
▁အလုပ်အကိုင်	-9.81693
▁ပြည့်	-9.81712
▁ဖိအား	-9.81757
▁ဗင်	-9.81826
▁ဆဲလ်	-9.81905
▁လုပ်ရပ်	-9.81926
▁ကျော်ဖြတ်	-9.81974
▁မျက်နှာပြင်	-9.82069
▁အသံလွှင့်	-9.82123
▁အောက်မှာ	-9.82163
▁စု	-9.82209
▁ပို့ဆောင်	-9.82331
▁မေးခွန်းများ	-9.82347
▁ဂျာနယ်	-9.82359
▁ဖွဲ့	-9.82462
▁ဖြစ်နိုင်ချေ	-9.82552
▁ရုံ	-9.82618
▁အသေးစား	-9.8262
▁သက်သေအထောက်အထား	-9.82621
▁မော်စကို	-9.82625
▁အရာဝတ္ထု	-9.82628
တည်းက	-9.82629
▁ဝက်ဆိုက်	-9.82641
▁လောလောဆယ်	-9.8266
▁ကောင်လေး	-9.82676
ဂါ	-9.82713
▁ခံယူ	-9.82721
▁၂၀ဝ၇	-9.82772
▁ဆန္ဒပြပွဲ	-9.82775
▁ကျနော်တို့	-9.8278
ဝီ	-9.82804
ောင်း	-9.82827
▁အသိပေး	-9.82852
▁ဖိုရမ်	-9.82871
▁ဂျက်ဆ	-9.82893
▁တိုက်ခိုက်ခဲ့	-9.83017
▁လူတိုင်း	-9.83039
▁နိုင်သည်	-9.8316
▁ရှယ်ယာ	-9.8333
▁ဖွင့်လှစ်	-9.83404
▁ရည်ညွှန်း	-9.83474
▁သက်သေပြ	-9.83539
▁ပြောဆိုချက်	-9.8355
▁အားထုတ်မှု	-9.836
့ကြောင့်	-9.837
▁သတင်းထုတ်ပြန်	-9.83813
▁ကောလိပ်	-9.83883
▁သိရှိ	-9.83884
ောင်	-9.83893
▁မောင်းနှင်	-9.83903
▁ဆိုးရွား	-9.83919
▁ပြိုကျ	-9.8394
▁ကြားနာ	-9.83958
▁ဝန်ခံ	-9.83969
လမ်း	-9.84408
▁ပိတ်ထား	-9.84436
စား	-9.84512
▁အဆက်အသွယ်	-9.84564
▁နေတိုး	-9.84629
▁ရောက်ရှိခဲ့	-9.8464
ရမည့်	-9.84677
▁ရှိနေသည်	-9.84693
တို့၏	-9.84796
▁သက်သေခံ	-9.84834
▁ခေါင်းဆောင်များ	-9.84974
ဂျက်	-9.84978
ခွေ	-9.84983
▁ရင်းနှီး	-9.8501
▁ပေါင်းစပ်	-9.85021
▁စစ်သွေးကြွ	-9.85102
▁အရေးယူ	-9.85162
▁ပြောင်းရွှေ့	-9.85211
▁အနိုင်ရခဲ့	-9.85402
▁ပေါ	-9.85483
▁ပါဝင်မှု	-9.85503
▁ဆက်သွယ်မှု	-9.85707
▁၉၀	-9.85771
▁အမည်မသိ	-9.85938
▁ကြိုးစားခဲ့	-9.86054
ရှစ်	-9.86059
၀၀	-9.86063
▁သဘာ၀	-9.86067
▁ကြာသာပတေး	-9.86068
▁လတ်တလော	-9.86068
▁ဦးနှောက်	-9.8607
▁အိုင်ဖုန်း	-9.86081
▁မိုက်ခရိုဆော့ဖ်	-9.86083
▁အာရုံကြော	-9.86129
▁ဥပဒေမူကြမ်း	-9.86136
န့်	-9.86157
ပေါက်	-9.86175
▁သိသာ	-9.86205
▁သုံးယောက်	-9.86209
▁ပစိဖိတ်	-9.86234
▁တရားခံ	-9.8625
ဒ	-9.86251
▁တာဝန်ယူ	-9.86259
▁မာတင်	-9.86279
▁မသိ	-9.86324
▁တစ်စုံတစ်ရာ	-9.86344
▁လာရောက်	-9.86408
▁စစ်တမ်း	-9.86415
▁မူကြမ်း	-9.86436
▁ဆိုတဲ့	-9.86499
▁စင်	-9.86538
▁အယူအဆ	-9.866
▁မိန်းမ	-9.866
င်းပြင်းထန်	-9.86658
▁စီမံခန့်ခွဲမှု	-9.8679
▁ယူအန်	-9.86839
▁ဒေသဆိုင်ရာ	-9.8684
▁ယာဉ်မောင်း	-9.86904
▁ဒုက္ခသည်များ	-9.87032
▁ဖိုင်	-9.87124
▁အားပေး	-9.87171
▁ရုပ်သံ	-9.87224
▁အိတ်ချ်	-9.87353
▁နှင်း	-9.87381
▁၁၅၀	-9.87497
▁သတ်မှတ်ထားသော	-9.87569
▁ဖမ်း	-9.87572
▁မျှော်လင့်ခဲ့	-9.87607
▁သတ်	-9.87627
▁မှတ်တမ်းများ	-9.877
တစ်ယောက်	-9.87773
▁၄၈	-9.87938
▁ကိုင်တွယ်	-9.87998
အားလုံး	-9.88059
▁ဗြိတိန်နိုင်ငံ	-9.88084
ကွန်	-9.88203
▁မြေအောက်	-9.88211
ရိုက်	-9.8823
▁ဆွေးနွေးမှု	-9.88245
▁ဖရန့်	-9.8826
▁ထပ်လောင်း	-9.88371
▁ခေါ်ဆောင်သွား	-9.88448
ကောင်	-9.88451
ခဲ့ဘူး	-9.88541
▁လည်ပတ်	-9.88576
▁နောက်ကွယ်	-9.88635
▁နည်းလမ်းများ	-9.88733
ဂန်	-9.88823
▁ပြီ	-9.88855
▁ဒုက္ခသည်	-9.88983
▁ဒက်	-9.89001
ရုံ	-9.89095
ကိန်း	-9.89125
နိုင်မည်	-9.89168
နေတယ်	-9.89172
▁အကြောင်းအရာများ	-9.89219
ီလီယံ	-9.8923
▁ရှေ့ဆက်	-9.89242
ယ်လ်	-9.89357
ဆိုခဲ့သည်	-9.89533
▁အောင်ပွဲ	-9.8959
▁ခွဲ	-9.89594
▁အလေးထား	-9.89621
▁ဘော	-9.89629
▁လူ့အဖွဲ့အစည်း	-9.89651
▁အတန်း	-9.89694
▁နျူးကလီးယား	-9.89714
▁လူသိရှင်ကြား	-9.89714
▁ဘာကြောင့်	-9.89773
▁ဓါတ်ငွေ့	-9.89778
▁လော့စ်	-9.89841
▁စက်မှုလုပ်ငန်း	-9.89869
ခြင်းဖြစ်သည်	-9.89884
▁ဆန့်ကျင်ဘက်	-9.8989
▁လျော့နည်း	-9.89902
▁ဗိုလ်မှူး	-9.89938
ပြီးတော့	-9.89983
၅၀	-9.90041
▁ဖြစ်လာခဲ့	-9.90067
ဝပ်	-9.90112
▁ပိုင်	-9.9013
▁တစ်မျိုး	-9.90162
▁တွမ်	-9.90177
ဟောင်း	-9.90187
▁တွေ့ရ	-9.90209
▁ရှိလိမ့်မည်	-9.9022
တက်	-9.90241
▁ထမ်းဆောင်	-9.90266
▁မဖြစ်နိုင်	-9.90326
ကိစ္စ	-9.9033
▁တစ်နှစ်	-9.90366
▁သေချာစေ	-9.90491
▁ဘီး	-9.90497
▁လုပ်ခဲ့	-9.90672
▁အုပ်ချုပ်သူ	-9.9086
▁စင်း	-9.90893
ဆောင်ရွက်	-9.909
ဘော	-9.91071
▁မရှိခြင်း	-9.91091
▁လုံခြုံ	-9.91187
▁ပါတီများ	-9.91225
▁ကြိုးစားနေ	-9.91378
▁အသက်ရှင်	-9.91445
▁အာရုံစိုက်	-9.91473
နိုင်သည့်	-9.91539
▁ထူးခြား	-9.91583
ဂို	-9.91675
▁အော့	-9.91688
ကျသော	-9.91692
▁ဈေး	-9.91793
▁အပြောင်းအလဲ	-9.92089
▁နီးကပ်	-9.92225
▁အဆင်သင့်	-9.92261
လွတ်လပ်ရေး	-9.92263
▁ရင်ဆိုင်နေရ	-9.92303
▁ရို	-9.92303
▁စုံစမ်းမှု	-9.9238
မှတ်	-9.92439
▁ဖေါ်ပြ	-9.92534
▁သူက	-9.92639
များကို	-9.92764
စံတော်ချိန်	-9.92767
▁ဖြတ်ကျော်	-9.92822
ထိ	-9.92894
ောက်	-9.92905
▁ငြိမ်းချမ်း	-9.92917
▁စျေးကွက်	-9.92919
▁အကျိုးအမြတ်	-9.93007
နီးယား	-9.93093
▁ဗိုလ်လုပွဲ	-9.93105
ဘတ်	-9.9311
▁ဟော	-9.93248
▁သူပုန်	-9.9326
▁ပေးအပ်	-9.93263
စွာသော	-9.93307
▁နေ့လည်	-9.93308
▁သတင်းပို့	-9.9331
လာခြင်း	-9.93311
▁ဥပမာ	-9.93343
▁ခြေထောက်	-9.93345
▁ထောင်ဒဏ်	-9.93346
▁ဆေးပညာ	-9.93347
▁ငါးဖမ်း	-9.93364
▁ကောင်တီ	-9.93377
▁အရှေ့ဘက်	-9.93408
▁အင်ဂျင်နီယာ	-9.93421
▁အမြန်နှုန်း	-9.93421
▁အကောင့်	-9.93461
▁အယူခံ	-9.9347
▁ရှေ့နေချုပ်	-9.93489
▁ကာကွယ်ဆေး	-9.9349
▁တေးဂီတ	-9.93506
▁ဧည့်သည်	-9.93583
▁အရှိန်	-9.93607
ို့	-9.93664
▁အော်	-9.9368
▁ပစ်မှတ်ထား	-9.93689
▁ဟန့်တား	-9.93752
ပေါင်	-9.93784
▁ပေါ်မှ	-9.93812
▁အသုံးပြုခဲ့သည်	-9.93814
▁ဟို	-9.9389
▁တလျှောက်	-9.94026
အဆင့်	-9.9403
▁သလား	-9.94112
▁အယောက်	-9.94148
▁ရောင်း	-9.94172
နွန်	-9.942
▁လွှဲပြောင်း	-9.94221
▁ဒဏ်ရာရ	-9.94287
▁ရရှိနိုင်	-9.94369
▁သုံးခု	-9.94398
▁ဆန့်ကျင်သော	-9.94407
▁တင်ပြချက်	-9.94466
▁လုပ်ဆောင်နေ	-9.9452
▁ခေါင်း	-9.94553
အစိုးရ	-9.94554
▁လိင်	-9.94556
▁စစ်သွေးကြွများ	-9.94565
▁စုံစမ်းရေး	-9.94567
▁တိုက်ခိုက်ခြင်း	-9.94578
▁ကွဲပြား	-9.94607
နီဇ	-9.94608
▁လျော့ကျ	-9.94658
▁တိုး	-9.94753
ထားတဲ့	-9.94842
▁ပျံသန်းမှု	-9.95072
▁အပြန်အလှန်	-9.95131
ဒေါ့ကွန်း	-9.95164
နယ်မြေ	-9.95255
▁အတည်ပြုခဲ့	-9.95298
▁၅၀၀	-9.95383
ဆေး	-9.95414
▁နေဆဲ	-9.95447
ဟ	-9.95455
▁ပေးဆောင်	-9.95734
▁အမြတ်	-9.95942
▁ထွက်သွား	-9.9596
မှန်	-9.96003
▁၇၅	-9.96009
▁၄၂	-9.96031
▁ဖမ်းဆီးခဲ့သည်	-9.96076
▁ကျူးလွန်	-9.96192
▁ဖြတ်သန်း	-9.96359
▁၃၈	-9.96393
ကမ္ဘာလုံးဆိုင်ရာ	-9.96492
ခဲ့ရ	-9.96516
ဘ	-9.96579
▁သတ်မှတ်ချက်	-9.96739
▁စာနယ်ဇင်း	-9.96814
▁စိတ်ကူး	-9.96824
▁စီမံခန့်ခွဲ	-9.9703
▁ဆောင်ရွက်ခဲ့သည်	-9.97097
▁ဖြစ်ကြ	-9.97128
▁သံတမန်	-9.97142
▁ဖြစ်နိုင်ခြေ	-9.97189
▁ပိုက်ဆံ	-9.97189
▁ဘဂ္ဂဒက်	-9.97192
▁အွန်တာရီယို	-9.97192
▁ဆေးဘက်ဆိုင်ရာ	-9.97198
▁ယူဆောင်	-9.97217
နိုင်ငံများ	-9.97226
▁လေ့ကျင့်ရေး	-9.97231
▁မူးယစ်ဆေးဝါး	-9.97269
▁အဆင့်မြင့်	-9.97288
▁ရပ်ကွက်	-9.97297
▁စီရင်ချက်	-9.97339
▁စီးရီး	-9.97352
▁အနီရောင်	-9.97367
▁ဒဏ်ငွေ	-9.9741
▁ထောင်ပေါင်း	-9.97501
▁ရေရှည်	-9.97535
သူတွေ	-9.97539
▁ညွန့်ပေါင်း	-9.97558
▁ပိုင်နက်	-9.97563
▁တည်းဖြတ်မှု	-9.97589
မဲ့	-9.97627
▁ဝီကီ	-9.9763
▁မစ်ရှင်	-9.97698
းဒါး	-9.97793
▁လွှမ်းမိုးမှု	-9.97827
▁စစ်ဘက်	-9.97854
အဖွဲ့အစည်း	-9.97858
ေသာ	-9.97881
ရှား	-9.97894
ဗ်	-9.97937
▁ပယ်ဖျက်	-9.98001
▁လုပ်ဆောင်ခဲ့သည်	-9.98023
ိုး	-9.98034
▁ချောင်း	-9.98122
၂၅	-9.98184
▁ဌာနချုပ်	-9.98227
▁ငါတို့	-9.98254
▁တယ်လီဖုန်း	-9.98353
▁အကြောင်းကြား	-9.98386
ပ်စ်	-9.98495
ရိုး	-9.98523
▁ကွန်ဆာဗေးတစ်	-9.98575
▁ရမည်	-9.98633
▁သေဒဏ်	-9.98701
▁အလုပ်လုပ်နေ	-9.98759
▁ရစ်ချက်	-9.98834
▁ထွက်ပြေး	-9.98893
▁ဆောင်ရွက်ချက်	-9.98937
▁သပိတ်မှောက်	-9.98996
▁တွေ့ခဲ့	-9.99047
▁၃၂	-9.99222
▁ဆင်	-9.99248
▁ခံစား	-9.99303
▁ချိတ်ဆက်	-9.99443
▁စက်မှု	-9.99591
▁ချင်း	-9.9976
စေခဲ့	-9.998
ပိုင်းဆိုင်ရာ	-9.99824
စုံစမ်းစစ်ဆေးရေး	-9.99857
ယို	-9.99996
▁ပြည်ပ	-10.0002
စေသော	-10.0004
▁ပညာ	-10.0006
ထဲ	-10.0012
▁ဂျပန်နိုင်ငံ	-10.0018
▁တရားလို	-10.0024
▁ဆန္ဒပြ	-10.0024
▁စက	-10.0031
နှင့်	-10.0031
ပေးခဲ့	-10.0034
▁နောက်ကျ	-10.0038
ကွက်	-10.0043
ဆောင်ရွက်မှု	-10.0048
▁ကိုက်ညီ	-10.0055
နေခဲ့	-10.0073
▁မိ	-10.0074
▁တို့က	-10.0075
▁ဓါတ်ပုံ	-10.0081
▁အငြင်းပွား	-10.0088
အကြောင်း	-10.0094
▁နယ်	-10.0116
▁ကင်ညာ	-10.0119
▁ဖလော်ရီဒါ	-10.0119
▁တွစ်တာ	-10.012
▁ထို့ပြင်	-10.012
▁၂၀ဝ၃	-10.0121
▁၁၉၉၉	-10.0122
▁မိတ်ဆွေ	-10.0126
▁မိုးလေဝသ	-10.0126
▁သွင်း	-10.0126
▁အကွာအဝေး	-10.0127
▁အခန်းကဏ္ဍ	-10.0127
▁လူမျိုးများ	-10.0127
▁ရုံးခန်း	-10.0132
▁မို	-10.0133
▁အောင်မြင်စွာ	-10.0133
တောင်	-10.0134
▁မီးတောက်	-10.0135
▁ပင်မ	-10.0135
▁အရှေ့ပိုင်း	-10.0136
▁ရိုးရှင်း	-10.0136
▁အန္တရာယ်ရှိသော	-10.014
▁အသုံးစရိတ်	-10.0147
▁ကြေးနန်း	-10.0148
▁ကမ္ဘာကြီး	-10.0148
▁စီမံချက်	-10.0155
▁ကုန်သွယ်ရေး	-10.0156
▁ရှေးဟောင်း	-10.0162
သော်ငြားလည်း	-10.0168
▁ဂရေး	-10.017
▁လိမ့်မယ်	-10.0172
▁ကုန်ပစ္စည်း	-10.0174
▁နှစ်ဖက်	-10.018
▁စီစဉ်ထား	-10.0192
မိနစ်	-10.0196
▁အဆိုပြု	-10.0207
လုပ်ငန်းများ	-10.022
▁၂၀၀၁	-10.0223
▁၂၀ဝ၄	-10.0227
အစီအစဉ်	-10.0261
▁ရှည်	-10.0262
▁အသင်းတော်	-10.0263
ကိုယ်စားလှယ်များ	-10.0266
▁ဖြည့်စွက်	-10.0269
▁ပျောက်ဆုံး	-10.0272
▁မြင့်တက်လာ	-10.0279
ကြိမ်	-10.0288
မင်း	-10.0302
▁ကျေနပ်	-10.0305
င်းရှင်းလင်းလင်း	-10.0317
မုန်တိုင်း	-10.0319
ပစ္စည်းများ	-10.0328
▁ကုန်ကျ	-10.033
လာသည်	-10.0334
အခြေအနေ	-10.0342
▁ရှာဖွေခြင်း	-10.0364
ထ်	-10.0365
▁လော့	-10.0382
အစား	-10.0394
▁ရပ်တည်	-10.0395
▁ချီတက်	-10.0416
▁ဝတ်ဆင်	-10.043
▁နိုင်ခဲ့	-10.044
ပါပဲ	-10.0447
▁ဆုံးဖြတ်ခဲ့	-10.0451
▁တူညီ	-10.0456
▁ဝမ်းနည်း	-10.0458
▁ခန်း	-10.0463
▁ဟော့	-10.048
▁အရိုး	-10.0481
▁ရှိခဲ့တယ်	-10.0484
နှစ်အရွယ်	-10.0484
ဗွီ	-10.0495
▁ရခဲ့	-10.0504
▁လား	-10.0508
▁မူရင်း	-10.0509
▁ခေါ်ဆို	-10.0511
ဝေး	-10.0531
▁ပိတ်ဆို့မှု	-10.0532
▁မျိုးဆက်	-10.0534
▁အမှတ်အသား	-10.0534
▁ဂျာမဏီ	-10.0536
▁မန်ချက်စတာ	-10.0536
▁မြေငလျင်	-10.0536
▁ဗစ်တိုးရီးယား	-10.0536
▁မက်ဆီကို	-10.0539
▁မဂ္ဂဇင်း	-10.0544
▁သံအမတ်	-10.0544
▁ဗားရှင်း	-10.0544
▁အန်ဒရူး	-10.0544
▁အီးမေးလ်	-10.0545
▁ယှဉ်ပြိုင်မှု	-10.0546
ဒမ်	-10.0548
▁ရာပေါင်းများစွာ	-10.0549
▁သောင်းကျန်းသူ	-10.0549
▁ဝီကီနယူးစ်	-10.055
▁ကန့်ကွက်မှု	-10.0551
▁ကနဦး	-10.0555
▁အောက်လွှတ်တော်	-10.0555
ခဲ့ပြီးပြီ	-10.0555
ရား	-10.0563
▁အသိုင်းအဝိုင်း	-10.0564
▁တရားရုံးချုပ်	-10.0567
▁ဒေသခံများ	-10.057
▁နှုန်းထား	-10.0572
▁နှောင်းပိုင်း	-10.0575
▁အားကစားပွဲ	-10.0582
▁မရှိဘူး	-10.0592
ဦးဆောင်မှု	-10.0606
▁ဒီနေရာ	-10.0615
▁နေ့ရက်	-10.0618
ဂ	-10.0626
▁သယ်ယူပို့ဆောင်	-10.0628
▁သေစေ	-10.0629
▁သိပ္ပံပညာ	-10.0634
▁ရွေ့လျား	-10.0643
▁သာမ	-10.0643
▁ထိခိုက်ဒဏ်ရာ	-10.066
▁နှုတ်ထွက်	-10.0667
▁တည်ထောင်သူ	-10.0675
သွားခဲ့	-10.0677
▁အခိုင်အမာပြော	-10.068
အခြေစိုက်	-10.0713
▁ပြေးဆွဲ	-10.0716
▁ဝေဖန်မှု	-10.0739
▁အသုံးချ	-10.0759
▁မာ	-10.0763
▁ဖာရ	-10.0776
▁မူတည်	-10.0787
▁နည်းပါး	-10.0797
▁ဆင့်	-10.0805
▁နံရံ	-10.0812
▁ခံစားခဲ့ရ	-10.0815
မရှိပါ	-10.0822
▁ကြယ်	-10.0831
▁ပေါ့	-10.0843
ဟီ	-10.0846
▁လင်	-10.0861
မို	-10.0875
▁လမ်းများ	-10.0876
စတန်	-10.0883
▁ပြိုင်ပွဲများ	-10.0884
▁ဒဏ်ရာရခဲ့	-10.089
▁အလီ	-10.089
့ရဲ့	-10.0895
▁အပန်းဖြေ	-10.0896
▁ဆန့်ကျင်မှု	-10.0905
ဆန့်ကျင်လျက်	-10.0906
▁၅၅	-10.0906
▁သတ်မှတ်ထား	-10.0923
▁အုပ်ချုပ်	-10.0927
ယ်ယူပို့ဆောင်ရေး	-10.093
အခိုင်အမာပြောဆို	-10.0937
▁အောင်နိုင်	-10.094
အီး	-10.0949
▁ပန်	-10.0959
▁လုပ်ကိုင်	-10.097
▁အာဂျင်တီးနား	-10.097
▁ကျောက်မီးသွေး	-10.097
▁နယ်သာလန်	-10.097
▁သဘာဝပတ်ဝန်းကျင်	-10.0971
▁အောက်ခြေ	-10.0971
▁စကားလုံး	-10.0974
▁ဆွီဒင်	-10.0979
▁၁၉၈၀	-10.0979
▁လှည့်	-10.0985
▁တံခါး	-10.0987
နား	-10.0989
▁မြင်ကွင်း	-10.0994
▁အပြည့်	-10.0996
▁၄၄	-10.0999
▁ဦးရေ	-10.1
▁စင်တီ	-10.1001
▁တားမြစ်ချက်	-10.1003
▁အတိုး	-10.1003
▁တော်လှန်ရေး	-10.1004
▁ဘွဲ့	-10.1008
အန်	-10.1009
နေခဲ့သည်	-10.101
ဇီ	-10.1011
▁ဘားရက်	-10.1014
▁အမျိုးသားများ	-10.1021
▁ရော့ခ်	-10.1023
▁ဂျိုး	-10.1024
▁လိုချင်	-10.1025
▁ကျန်ရှိသော	-10.1029
▁စွဲချက်တင်	-10.1043
ာမက	-10.1058
ပိုင်	-10.1061
▁ခွင့်	-10.1064
လွန်	-10.1064
▁ကျန်ရှိ	-10.1064
▁ညွှန်ပြ	-10.1066
▁များပြား	-10.1068
▁ပေးထား	-10.107
▁သယ်	-10.1071
၁၀	-10.1075
▁ရှားပါး	-10.1075
ရှ	-10.1075
▁အမ်ပီ	-10.1097
▁မျှော်မှန်း	-10.1099
ကတော့	-10.1105
▁ဖုံးကွယ်	-10.1125
▁နေသည်	-10.1131
▁အခြားသူများ	-10.1132
▁၄၀၀	-10.1135
မက်စ်	-10.1136
ခြင်းခံရသည်	-10.1137
ိင်ပိုင်းဆိုင်ရာ	-10.1139
းရှင်း	-10.1149
▁စတာလင်	-10.1152
▁ဘော့	-10.1154
▁ချန်	-10.1162
မှူ	-10.1163
▁သိသာထင်ရှား	-10.1172
▁နှောင့်နှေး	-10.1173
ပြု	-10.1179
▁တပ်ဆင်	-10.1181
▁တစ်ခုခု	-10.1184
▁ကြိုးစားအားထုတ်	-10.1192
▁စုပေါင်း	-10.1197
▁ပစ်လွှတ်	-10.1199
▁စီအီးအ	-10.1211
ုံး	-10.1214
▁အိပ်	-10.1224
ဝင်များ	-10.1232
▁ဆိုင်းငံ့ထား	-10.1234
▁သွားခဲ့သည်	-10.1238
▁ပြောဆိုသည်	-10.1242
တ်စ်	-10.1246
▁၃၆	-10.126
▁ကိစ္စများ	-10.1277
ိုဗာ	-10.128
▁လွှတ်ပေး	-10.1282
ရှိသည်	-10.1285
တောင်မှ	-10.1287
▁၃၀၀	-10.129
သန်း	-10.1295
▁သံသယရှိ	-10.13
ဆိုင်	-10.1307
▁အတွင်းဝန်	-10.1308
▁မီလီ	-10.1311
▁ကြေငြာခဲ့	-10.1311
▁အလ	-10.1316
▁စပ	-10.1317
▁ထွက်လာ	-10.1321
ပါပြီ	-10.1328
▁ပြသနာ	-10.133
▁ကြသည်	-10.1332
▁ပြေးလမ်း	-10.1332
▁ဘရက်	-10.1344
ချာ	-10.1349
▁ကေ	-10.1354
▁ဆန္ဒရှိ	-10.1355
▁အမည်ရှိ	-10.1356
ရှင်း	-10.1359
▁နှစ်သက်	-10.1368
▁ကွန်	-10.1373
လျှက်ရှိ	-10.1377
▁စတ	-10.1383
▁သာလွန်	-10.1384
၂၀	-10.1392
လျှက်	-10.1394
ကစားသမား	-10.1398
▁ကိတ်	-10.1407
▁မဟာ	-10.1412
▁ဖြန့်ဝေ	-10.1414
ဗီလီ	-10.142
▁တိုင်းမ်	-10.1424
▁ရှုထောင့်	-10.1425
▁ပြတင်းပေါက်	-10.1425
▁ဂျော်ဒန်	-10.1425
▁စတီဗင်	-10.1425
▁ဂျာနယ်လစ်	-10.1425
▁ဘူတာရုံ	-10.1425
▁ဆိုင်မွန်	-10.1426
▁တစ်ရက်	-10.1432
▁စားနပ်ရိက္ခာ	-10.1434
▁ဆော်ဒီ	-10.1434
▁ဘုရား	-10.1437
▁မဲရုံ	-10.1437
▁ပျက်ကွက်	-10.1437
▁ချစ်	-10.144
▁မာရီ	-10.1442
▁မီးလောင်	-10.1444
▁မီးခိုး	-10.1445
▁အားကစားကွင်း	-10.1447
▁အိမ်တော်	-10.1448
▁ငါ့	-10.1448
▁ဥရောပသမဂ္ဂ	-10.1453
▁ချေးငွေ	-10.1456
▁စောစော	-10.1457
▁သံသယဖြစ်ဖွယ်	-10.1458
▁လွတ်လပ်ခွင့်	-10.1459
▁ရို့စ်	-10.1473
ေးရှင်း	-10.1474
ဘင်	-10.1479
▁ပျက်ကျမှု	-10.1481
ရှိသူ	-10.1485
သမ္မတ	-10.1485
▁ကင်း	-10.1491
▁ကျရောက်	-10.1492
▁မပါဘဲ	-10.1496
▁ဂျာ	-10.1499
▁တိုက်တွန်းခဲ့	-10.1501
▁သဘောတူစာချုပ်	-10.1511
▁တရားမျှတမှု	-10.1512
▁တိုက်မိ	-10.1516
▁တစ်စု	-10.1522
▁လုပ်ဆောင်နိုင်	-10.1528
ရိန်း	-10.1529
▁ကိုယ်	-10.1532
▁အလွတ်	-10.1532
▁ပို့ဆောင်ရေး	-10.1536
▁ယူကရိန်း	-10.1543
▁ရည်ရွယ်ထား	-10.1547
▁စရာ	-10.155
▁လူးဝစ်	-10.1551
▁ဆွစ်	-10.1556
▁ဘေ	-10.1563
▁ဖြစ်ပေါ်စေ	-10.1566
ယာဉ်	-10.1568
▁၃၄	-10.1573
▁ဆန့်ကျင်ရေး	-10.1578
▁ဖောက်ခွဲ	-10.1588
▁သောမတ်	-10.1592
▁တိကျ	-10.1596
▁ခံစားနေရ	-10.1601
အိုင်အေ	-10.1602
▁ဖတ်	-10.1603
ရှည်	-10.1605
▁ညှင်းပန်း	-10.1629
ှ	-10.1631
အရာ	-10.1633
▁လွတ်လပ်စွာ	-10.1637
▁သေဆုံးသွား	-10.1637
အနေဖြင့်	-10.1642
အဖြစ်	-10.1646
▁စွဲချက်များ	-10.1656
ုတ်	-10.1662
▁ဗုံးကြဲ	-10.1668
▁ပေါ်ထွက်လာ	-10.168
မှာပါ	-10.1682
▁ပြောခဲ့ပါ	-10.1693
▁၂၀ဝ	-10.1694
▁ပြန်လည်သုံးသပ်	-10.1697
▁ရှိနေခဲ့	-10.1709
မိုင်	-10.1711
ွေ့	-10.1714
▁သင်္ဘောသား	-10.1716
စစ်	-10.1716
▁ကိုယ်စား	-10.1729
▁ကျဆင်းမှု	-10.174
▁ကယ်တင်	-10.1755
▁ရေကြောင်း	-10.1756
ဘဏ်	-10.1756
▁ယုံကြည်ခဲ့သည်	-10.1774
▁ဂျီအမ်	-10.1775
▁ဒီစီ	-10.1782
ပွား	-10.1782
၄၀	-10.1786
▁ဒါဇင်	-10.1787
▁ပရိုဂရမ်	-10.1807
▁သတိပြုမိ	-10.1815
▁မောင်း	-10.1817
▁ဆိုသည့်	-10.1825
▁စည်း	-10.1829
▁မှားယွင်း	-10.1832
